<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN"
        "http://www.w3.org/TR/html4/loose.dtd">

<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; charset=iso-8859-1">
<!-- HTML Post Processed for Distributed Proofreaders by Jim Wiborg -->
<TITLE>HERM&AElig;NDENE P&Aring; HELGELAND by Henrik Ibsen</TITLE>

<style type="text/css">
.speaker {font-style: italic; font-weight: bold}
.spacedtext {letter-spacing: 2pt; }
.stagedir   {font-size: 95%;}
.verse1     {margin-left: 2em;}
.verse2     {margin-left: 4em;}
 body { margin-left: 15%; margin-right: 15%; }
 h1 { margin-left: -4%;}
 h2,h3,h4,h5,h6 { margin-left: -4%; }
 div.box { border: solid; border-width: thin; width: 100% }
</style>

</HEAD>

<BODY>


<pre>

The Project Gutenberg EBook of Hærmændene på Helgeland, by Henrik Ibsen

This eBook is for the use of anyone anywhere at no cost and with
almost no restrictions whatsoever.  You may copy it, give it away or
re-use it under the terms of the Project Gutenberg License included
with this eBook or online at www.gutenberg.net


Title: Hærmændene på Helgeland
       Med anmerkninger av stud. mag. Birger Knudsen

Author: Henrik Ibsen

Release Date: January 13, 2005 [EBook #14686]

Language: Norwegian

Character set encoding: ISO-8859-1

*** START OF THIS PROJECT GUTENBERG EBOOK HÆRMÆNDENE PÅ HELGELAND ***




Produced by Jim Wiborg and the Online Distributed Proofreading Team
at http://www.pgdp.net






</pre>


    <!--    ssss    ttttttt      a        rrrrr     ttttttt       -->
    <!--   s           t        a  a      r     r      t          -->
    <!--      s        t       aaaaaa     rrrrr        t          -->
    <!--        s      t      a      a    r    r       t          -->
    <!--    ssss       t     a        a   r     r      t          -->

<P ALIGN="CENTER">SKOLEUTGAVER</P>

<H4 ALIGN="CENTER">AV NORSKE FORFATTERE</H4><br />

<CENTER><I>Ved cand. mag. JOH. HERTZBERG</I></CENTER><br />

<H1 ALIGN="CENTER"><I>HENRIK IBSEN</I></H1>

<H1 ALIGN="CENTER"><B>H&AElig;RM&AElig;NDENE P&Aring; HELGELAND</B></H1>

<P ALIGN="CENTER"><B>Med anmerkninger av</B></P>

<P ALIGN="CENTER"><I>stud. mag. BIRGER KNUDSEN</I></P>

<P ALIGN="CENTER"><B>ANDET OPLAG</B></P>

<P ALIGN="CENTER"><B>KRISTIANIA OG KJ&Oslash;BENHAVN</B></P>

<P ALIGN="CENTER">GYLDENDALSKE BOGHANDEL</P>

<P ALIGN="CENTER">NORDISK FORLAG</P>

<P ALIGN="CENTER">1918</P>

<hr size="2" width="80%">

<BR /><BR />

<div class="box">
<H3 ALIGN="CENTER"><a href="#act0"><B>ANMERKNINGER</B></a></H3><br>
<H3 ALIGN="CENTER"><a href="#act1">F&Oslash;RSTE HANDLING.</a></H3><br>
<H3 ALIGN="CENTER"><a href="#act2">ANDEN HANDLING.</a></H3><br>
<H3 ALIGN="CENTER"><a href="#act3">TREDJE HANDLING.</a></H3><br>
<H3 ALIGN="CENTER"><a href="#act4">FJERDE HANDLING.</a></H3><br>
</div>
<br>
<P>

<BR>
<hr size="2" width="80%">
<BR>
<BR>


<H2 ALIGN="CENTER"><a name="act0"><B>ANMERKNINGER</B></a></H2>

<P ALIGN="CENTER"><B>av stud. mag. <I>Birger Knudsen</I></B></P>

<P>
<span class="spacedtext">H&aelig;rm&aelig;ndene p&aring; Helgeland</span>, som oprindelig var paabegyndt paa vers,
forelaa f&aelig;rdig som manuskript og blev indlevert til Kristiania teater
h&oslash;sten 1857, men blev henlagt. Om den strid som f&oslash;rtes i den anledning,
se Collin: Bj&oslash;rnson II 431 fg. Stykket blev imidlertid trykt som bilag
til Illustreret Nyhedsblad april 1858 det opf&oslash;rtes f&oslash;rste gang november
s.&nbsp;a. Om dramaets historie gir Ibsen endel oplysninger i sidste halvpart
av indledningen til anden utgave av Gildet paa Solhaug. I forordet til
den tyske utgave (1876) uttaler Ibsen, at stoffet til dramaet bare
delvis er hentet fra volsungasagaen; det v&aelig;sentlige grundlag utgj&oslash;res av
&aelig;ttesagaerne, hvor heltesagnets forhold ofte bare synes f&oslash;rt tilbake til
menneskelige dimensioner. Av volsungasaga kommer kap. 20-31 i
betragtning. S&aelig;rlig i kap. 28-29 (kfr. III akt) fandt Ibsen et enkelt,
betydelig motiv, som har fengslet ham. Forhistorien har han saa selv
spundet ut fra dette motiv. Av de islandske &aelig;ttesagaer, som han l&aelig;ste i
N. M. Petersens overs&aelig;ttelser (3 b. 1839-41; her henvises til 3dje utg.,
1901), har han benyttet Laxdoelasaga, s&aelig;rlig kap. 28-49; desuten Egils
saga og Njaals saga.</P>

<P>Av kommentarer b&oslash;r n&aelig;vnes Ferd. G. Lynners avhandling i smaaskrifter fra
det litteraturhistoriske seminar, utg. av G. Gran; A. Bonus: Ibsen u.
die Isl&auml;ndergeschichte i Preuss. Jahrb&uuml;cher b. 126; G. Neckels foredrag
i 88 Jahresbericht der schlesischen Gesellschaft f&uuml;r v&auml;terlandische
Kultur (1910); Roman Woerner: Henrik Ibsen I.</P>

<hr size="2" width="80%">
<P ALIGN="CENTER"><I>F&oslash;rste handling.</I></P>

<P><span class="spacedtext">Kaares strid med Gunnar</span>, sml. Pet. Egils saga kap. 84 og Njaals
saga kap. 36.</P>

<P>S. 11. <span class="spacedtext">Da rante Gunnar med vold og sned min fosterdatter,
Hj&oslash;rdis</span>, se ogsaa s. 18; sml. Pet. Egilss. kap. 57.</P>

<P>Den islandske lov satte f&oslash;lgende betingelser for et gyldig egteskap: 1)
erl&aelig;ggelse av en bestemt kj&oslash;pesum for bruden (mundr), 2) avholdelse av
bryllup, 3) forlovelse.</P>

<P>S. 17. Holmgang, sml. Pet. Egilss. kap. 68. Holmgang var ingen lovf&aelig;stet
indretning, men den var heller ikke forbudt i lovene; forbudt i Norge
ca. 1012.</P>

<hr size="2" width="80%" />

<P ALIGN="CENTER"><I>Anden handling.</I></P>

<P>S. 28. <span class="spacedtext">jeg har h&oslash;rt om en dronning</span> etc., Vols, kap. 7.</P>

<P>S. 30. <span class="spacedtext">Ha, hvilken lyst at sidde som heksekvinde p&aring; hvalens ryg</span> etc.
Fridtjofs saga kap. 6, Tegn&eacute;rs Frithiofs saga 10. romance og Fayes
Norske Folkesagn s. 55-56.</P>

<P>S. 31. <span class="spacedtext">draugen</span>. Fayes Folkesagn s. 72-73.</P>

<P>S. 31. <span class="spacedtext">de d&oslash;de m&aelig;nds hjemf&aelig;rd</span>. Fayes Folkesagn s, 62-66.</P>

<P>S. 36. <span class="spacedtext">gyvr</span>. Fayes Folkesagn s. 6. Munch: Nordens gamle gude og
heltesagn s. 6.</P>

<P>S. 36. <span class="spacedtext">Smalserhorn</span>. Snorre: Olaf Trygves&oslash;ns saga kap. 85.</P>

<P>S. 37. <span class="spacedtext">nidstang skal han reise</span> etc., sml. Pet. Egilss. kap. 60.</P>

<P>S. 40. <span class="spacedtext">Kobberportene skal ikke sl&aring; i p&aring; eders h&aelig;le</span>, Vols. kap. 31.</P>

<hr size="2" width="80%" />

<P ALIGN="CENTER"><I>Tredje handling.</I></P>

<P>S. 43. <span class="spacedtext">Der avles stord&aring;d med hver time nuomstunder</span>, sml. Pet. Laxd&oelig;las.
kap. 49.</P>

<P>S. 44. <span class="spacedtext">P&aring; en dr&oslash;m, jeg nylig havde</span> etc., sml. Pet. Laxd&oelig;las. kap. 49.</P>

<P>S. 51. <span class="spacedtext">Lad br&aelig;nde, lad br&aelig;nde</span> etc., sml. Pet. Njaalss. kap. 78.</P>

<hr size="2" width="80%" />

<P ALIGN="CENTER"><I>Fjerde handling.</I></P>

<P><span class="spacedtext">&Oslash;rnulf</span>, sml. Pet. Egilss. kap. 80-81.</P>

<P>S. 60. <span class="spacedtext">Brage</span>. Gylfaginning, Finnur Jonssons overs&aelig;ttelse kap. 25.</P>

<P>S. 62. <span class="spacedtext">Suttungs mj&oslash;d</span>. Munch: Nordens gamle gude- og heltesagn s. 97-99.</P>

<P>S. 64. <span class="spacedtext">fylgje</span>. Fayes Folkesagn s. 68-72.</P>

<hr size="2" width="80%" />

<H2 ALIGN="CENTER">H&AElig;RM&AElig;NDENE P&Aring; HELGELAND</H2>

<H2 ALIGN="CENTER">SKUESPIL I FIRE HANDLINGER</H2>

<H2 ALIGN="CENTER">(1858)</H2>

<hr size="2" width="80%" />

<H3 ALIGN="CENTER">PERSONERNE:</H3>

<P><span class="verse1"><i><B>&Oslash;RNULF</B> <B>FRA FJORDENE</B></i>, landnamsmand p&aring; Island.</span></P>

<P><span class="verse1"><i><B>SIGURD HIN ST&AElig;RKE</B></i>, s&oslash;konge.</span></P>

<P><span class="verse1"><i><B>GUNNAR HERSE</B></i>, rig bonde p&aring; Helgeland.</span></P>

<P><span class="verse1"><i><B>THOROLF</B></i>, &Oslash;rnulfs yngste s&oslash;n.</span></P>

<P><span class="verse1"><i><B>DAGNY</B></i>, &Oslash;rnulfs datter.</span></P>

<P><span class="verse1"><i><B>HJ&Oslash;RDIS</B></i>, hans fosterdatter.</span></P>

<P><span class="verse1"><i><B>K&Aring;RE</B> <B>BONDE</B></i>, en helgel&aelig;nding.</span></P>

<P><span class="verse1"><i><B>EGIL</B></i>, Gunnars s&oslash;n, fire &aring;r gammel.</span></P>

<P><span class="verse1"><i><B>&Oslash;RNULFS</B></i> sex &aelig;ldre s&oslash;nner.</span></P>

<P><span class="verse1"><B><i>&Oslash;RNULFS</i> og <I>SIGURDS M&AElig;ND</i></B>.</span></P>

<P><span class="verse1"><i><B>G&AElig;STER, HUSKARLE, TERNER, FREDL&Oslash;SE M&AElig;ND</B></i>, o.&nbsp;s.&nbsp;v.</span></P>

<hr size="2" width="80%" />
<P>
<span class="stagedir">(Handlingen foreg&aring;r i <I>Erik Blod&oslash;kses</I> tid p&aring; og i n&aelig;rheden af <I>Gunnars</I>
g&aring;rd p&aring; Helgeland i det nordlige Norge.)</span></P>

<br />

<hr size="2" width="80%" />
<br />
<H2 ALIGN="CENTER"><a name="act1"><B>F&Oslash;RSTE HANDLING.</B></a></H2>

<CENTER><P><SPAN CLASS="stagedir">
<I>(En h&oslash;j strand, der i baggrunden l&oslash;ber brat ned til s&oslash;en. Til venstre
et n&oslash;st, til h&oslash;jre fjelde og barskov. Masterne af to h&aelig;rskibe ses nede i
viken; langt ude til h&oslash;jre skj&aelig;r og h&oslash;je holmer; s&oslash;en er i st&aelig;rkt opr&oslash;r,
det er vinter med snetykke og storm.)</I></SPAN></P>

<P><SPAN CLASS="stagedir"><I>(Sigurd kommer op fra skibene; han er kl&aelig;dt i hvid kjortel med
s&oslash;lvbelte, bl&aring; kappe, sokkebrog, l&aring;dne sko og st&aring;lhue, ved siden b&aelig;rer
han et kort sakssv&aelig;rd. <SPAN CLASS="spacedtext">&Oslash;rnulf</SPAN> viser sig straks efter oppe mellem
fjeldene, kl&aelig;dt i m&oslash;rk lammeskindskjortel, med brystplade og benskinner
samt l&aring;dne sko og ulden brog, over skuldrene har han en brun vadmelsk&aring;be
med h&aelig;tten trukken over st&aring;lhuen s&aring; at ansigtet for en del skjules. Han
er h&oslash;j og k&aelig;mpem&aelig;ssigt bygget, med langt hvidt sk&aelig;g, gammel og lidt
b&oslash;jet; v&aelig;bnet er han med rundt skjold, sv&aelig;rd og spyd.)</I></SPAN></P></CENTER>

<P><i><B>SIGURD</B> (tr&aelig;der f&oslash;rst ind, ser sig om, f&aring;r &oslash;je p&aring; n&oslash;stet, g&aring;r raskt
derhen og pr&oslash;ver at bryde d&oslash;ren op).</i></P>

<P><i><B>&Oslash;RNULF</B> (kommer tilsyne p&aring; fjeldet, studser ved at se Sigurd, synes at
genkende ham, stiger ned og r&aring;ber):</i> <BR>
Vig marken, h&aelig;rmand!</P>

<P><i><B>SIGURD </B>(vender sig om, l&aelig;gger h&aring;nden p&aring; sv&aelig;rdet og svarer):</i><BR>
Det var f&oslash;rste gang ifald jeg gjorde det!</P>

<P><i><B>&Oslash;RNULF</B>.</i><BR>
Du skal og m&aring;! Jeg tr&aelig;nger n&oslash;stet til nattely for mine stivfrosne m&aelig;nd.</P>

<P><i><B>SIGURD</B>.</i><BR>
Og jeg for en m&oslash;dig kvinde.</P>

<P><i><B>&Oslash;RNULF</B>.</i><BR>
Mine m&aelig;nd er mere v&aelig;rd end dine kvinder!</P>

<P><i><B>SIGURD</B>.</i><BR>
S&aring; m&aring; skoggangsm&aelig;nd st&aring; h&oslash;jt i pris p&aring; Helgeland!</P>

<P><i><B>&Oslash;RNULF</B> (h&aelig;ver spydet).</i><BR>
Dyrt skal du b&oslash;de for de ord!</P>

<P><i><B>SIGURD</B> (drager sit sv&aelig;rd).</i><BR>
Nu vil det gaa dig ilde, gubbe!</P>

<P><i>(&Oslash;rnulf styrter ind p&aring; ham, Sigurd forvarer sig.)</i></P>

<P><i>(Dagny og nogle af Sigurds m&aelig;nd kommer fra stranden; &Oslash;rnulfs sex s&oslash;nner
fra fjeldene til h&oslash;jre.)</i></P>

<P><i><B>DAGNY</B> (der er lidt foran, kl&aelig;dt i r&oslash;d kjortel, bl&aring; k&aring;be og forv&aelig;rks
h&aelig;fte, r&aring;ber ned til skibene):</i><BR>
Op alle Sigurds m&aelig;nd! Min husbond strides med en fremmed!</P>

<P><i><B>&Oslash;RNULFS S&Oslash;NNER</B>.</i><BR>
Til hj&aelig;lp for gubben! <i>(de stiger ned.)</i></P>

<P><i><B>SIGURD </B> (til sine m&aelig;nd).</i><BR>
Bliv hvor I er; jeg magter ham vel alene!</P>

<P><i><B>&Oslash;RNULF</B> (til s&oslash;nnerne).</i><BR>
Lad mig sl&aring;es i fred! <i>(farer ind p&aring; Sigurd.)</i> Jeg vil se dit blod!</P>

<P><i><B>SIGURD</B>.</i><BR>
Se f&oslash;rst dit eget! <i>(s&aring;rer ham i armen, s&aring; at spydet falder.)</i></P>

<P><i><B>&Oslash;RNULF</B>.</i><BR>
<span class="verse2">Godt var det hugget, h&aelig;rmand!</span></P>

<P><span class="verse2">Snygt du sv&aelig;rdet svinger,</span><BR>
<span class="verse2">hvast du veed at ramme; </span><BR>
<span class="verse2">Sigurd selv, hin st&aelig;rke,</span><BR>
<span class="verse2">st&aring;r for dig tilskamme!</span></P>

<P><i><B>SIGURD </B> (smilende).</i><BR>
S&aring; er skammen ham til h&aelig;der!</P>

<P><i><B>&Oslash;RNULFS S&Oslash;NNER</B> (med et udr&aring;b af forundring).</i><BR>
Sigurd selv! Sigurd hin st&aelig;rke!</P>

<P><i><B>&Oslash;RNULF</B>.</i><BR>
Men hvassere ramte du den nat, du rante Dagny, min datter!
<i>(kaster h&aelig;tten tilbage.)</i></P>

<P><B><i>SIGURD</i> og <i>HANS M&AElig;ND</i></B>.<BR>
&Oslash;rnulf fra fjordene!</P>

<P><i><B>DAGNY</B> (glad, men dog med et udtryk af uro).</i><BR>
Min fader og mine br&oslash;dre!</P>

<P><i><B>SIGURD</B>.</i><BR>
Stil dig bag ved mig.</P>

<P><i><B>&Oslash;RNULF</B>.</i><BR>
Det gj&oslash;res ikke behov, <i>(n&aelig;rmer sig til Sigurd.)</i> Jeg drog kendsel p&aring;
dig s&aring; s&aring;re du kom mig for &oslash;je, derfor yppede jeg strid; pr&oslash;ve vilde jeg
om rygtet sagde sandt, n&aring;r det n&aelig;vnte dig som den dj&aelig;rveste idr&aelig;tsmand i
Norge. N&aring;, fred og forlig v&aelig;re mellem os!</P>

<P><i><B>SIGURD</B>.</i><BR>
Bedst, ifald det s&aring; kunde f&oslash;je sig.</P>

<P><i><B>&Oslash;RNULF</B>.</i><BR>
Der er min h&aring;nd. Du er en ypperlig k&aelig;mpe; s&aring; ramme hug har ingen f&oslash;r
skiftet med gamle &Oslash;rnulf.</P>

<P><i><B>SIGURD</B> (ryster hans fremrakte h&aring;nd).</i><BR>
Lad det v&aelig;re de sidste sv&aelig;rdhug, der skiftes mellem os to. Og hermed
byder jeg dig selvd&oslash;mme i den sag, der er os imellem; er du villig til
at v&aelig;lge de vilk&aring;r?</P>

<P><i><B>&Oslash;RNULF</B>.</i><BR>
Det er jeg, og ret nu skal tvisten j&aelig;vnes. <i>(til de &oslash;vrige</i>.) S&aring; g&oslash;res
da vitterligt for alle, hvad sagen g&aelig;lder. For fem vintre siden l&aring;
Sigurd og Gunnar herse som vikinger p&aring; Island og havde fredland der den
vinter t&aelig;t under min g&aring;rd. Da rante Gunnar med vold og sned min
fosterdatter, Hj&oslash;rdis; men du, Sigurd, tog Dagny, mit eget barn, og
sejlede bort med hende. For dette ran d&oslash;mmes du til at b&oslash;de tre hundrede
i s&oslash;lv, og skal med det din ufredsgerning v&aelig;re sonet.</P>

<P><i><B>SIGURD</B>.</i><BR>
Billige k&aring;r tykkes mig at v&aelig;re, hvad du der byder; de tre hundrede skal
jeg udrede og l&aelig;gger til en br&aelig;mmet silkek&aring;be; det er en kongegave fra
&AElig;dhelstan i England og s&aring; god, som nogen mand har b&aring;ret den p&aring; Island.</P>

<P><i><B>DAGNY</B>.</i><BR>
Ret s&aring; min bolde husbond; og tak, du, min fader; nu f&oslash;rst er jeg frejdig
tilsinds!</P>

<P><i>(hun trykker faderens og br&oslash;drenes h&aelig;nder og taler sagte med dem.)</i></P>

<P><i><B>&Oslash;RNULF</B>.</i><BR>
S&aring; st&aring; da forliget ved magt mellem os, og skal Dagny efter denne tid
v&aelig;re fuldt s&aring; h&aelig;derlig at agte, som var hun dig lovligt f&aelig;stet med sine
fr&aelig;nders minde.</P>

<P><i><B>SIGURD</B>.</i><BR>
Og p&aring; mig kan du nu lide, som p&aring; din egen &aelig;t!</P>

<P><i><B>&Oslash;RNULF</B>.</i><BR>
Det t&aelig;nker jeg forvisst jeg kan, og vil p&aring; stand friste, hvor god du er
mig.</P>

<P><i><B>SIGURD</B>.</i><BR>
Rede skal du finde mig; sig frem,  &mdash;  hvad kr&aelig;ver du?</P>

<P><i><B>&Oslash;RNULF</B>.</i><BR>
Din hj&aelig;lp i r&aring;d og d&aring;d. Jeg har st&aelig;vnet hid til Helgeland for at s&oslash;ge
Gunnar herse og kr&aelig;ve ransb&oslash;der for Hj&oslash;rdis.</P>

<P><i><B>SIGURD</B> (overrasket).</i><BR>
Gunnar!</P>

<P><i><B>DAGNY</B> (liges&aring;).</i><BR>
Og Hj&oslash;rdis,  &mdash;  hvor er de at finde?</P>

<P><i><B>&Oslash;RNULF</B>.</i><BR>
Hjemme p&aring; Gunnars g&aring;rd, t&aelig;nker jeg.</P>

<P><i><B>SIGURD</B>.</i><BR>
Og den ligger  &mdash;  ?</P>

<P><i><B>&Oslash;RNULF</B>.</i><BR>
Ikke mange pileskud borte; har du ikke vidst det?</P>

<P><i><B>SIGURD</B> (med undertrykt bev&aelig;gelse</i>).
Tilvisse, nej! Sparsomt har jeg spurt fra Gunnar siden vi sidst sejlede
fra Island sammen. Vidt for jeg i viking og tjente mange konger
udenlands med ens Gunnar sad hjemme. Hid under land kom jeg idag i
lysningen, fordreven af uvejret; at Gunnar havde sin f&aelig;dreneg&aring;rd her
nordp&aring; var mig nok vitterligt, men  &mdash; </P>

<P><i><B>DAGNY</B> (til &Oslash;rnulf).</i><BR>
Og i det &aelig;rinde for du hjemmefra?</P>

<P><i><B>&Oslash;RNULF</B>.</i><BR>
S&aring; er det. <i>(til Sigurd.)</i> At vi to m&oslash;dtes har v&aelig;ret et v&aelig;rk af de
v&aelig;ldige deroppe; de vilde det s&aring;. Havde jeg t&aelig;nkt p&aring; ait s&oslash;ke dig, s&aring;
vidste jeg lidet hvor du var at finde.</P>

<P><i><B>SIGURD</B> (tankefuld).</i><BR>
Vel sandt, vel sandt!  &mdash;  Men nu den sag med Gunnar,  &mdash;  sig mig, &Oslash;rnulf,
t&aelig;nker du at drive den st&aelig;rkt, af al formue, b&aring;de med godt og ondt?</P>

<P><i><B>&Oslash;RNULF</B>.</i><BR>
Det m&aring; jeg g&oslash;re. H&oslash;r til, Sigurd, hvad jeg vil sige dig. Isommer red jeg
tilthings og der var mange h&aelig;derlige m&aelig;nd tilstede. Da thingdagene var
tilende, sad jeg i boden og drak sammen med mine herredsm&aelig;nd, og s&aring; kom
kvinderanet p&aring; tale; h&aring;nlige ord m&aring;tte jeg h&oslash;re, fordi jeg lod den tort
sidde uh&aelig;vnet p&aring; mig s&aring; lang en tid. Da blev jeg vred, svor at fare til
Norge, s&oslash;ge Gunnar og kr&aelig;ve bod eller h&aelig;vn for ranet og aldrig fare hjem
til Island igen f&oslash;r jeg havde vidst at fremme min sag.</P>

<P><i><B>SIGURD</B>.</i><BR>
Ja, ja! st&aring;r det s&aring;, da skj&oslash;nner jeg nok at sagen m&aring; drives st&aelig;rkt ifald
det tr&aelig;nges om.</P>

<P><i><B>&Oslash;RNULF</B>.</i><BR>
Det m&aring; den; men ubillig skal jeg ikke v&aelig;re, og Gunnar er mig n&aelig;vnt som
en h&aelig;derlig mand. Glad er jeg ogs&aring; at jeg for i denne f&aelig;rd; tiden faldt
mig lang p&aring; Island tilslut; derude p&aring; de bl&aring; vande var jeg bleven gammel
og gr&aring;, det bares mig for som jeg m&aring;tte ud p&aring; dem engang til f&oslash;rend
jeg  &mdash;  ; n&aring; ja,  &mdash;  Bergthora, min gode hustru, var jo d&oslash;d for l&aelig;nge siden,
mine &aelig;ldste s&oslash;nner for hver sommer i viking, og da nu Thorolf vokste
til  &mdash; </P>

<P><i><B>DAGNY</B> (glad).</i><BR>
Thorolf er med? Hvor er han?</P>

<P><i><B>&Oslash;RNULF</B>.</i><BR>
Ude p&aring; skibet. <i>(peger mod baggrunden til h&oslash;jre.)</i> Der skal du se en
gut; stor og st&aelig;rk og fager er han bleven siden du sad hjemme. Det vil
blive en ypperlig idr&aelig;tsmand, Sigurd; han vil komme til at ligne dig.</P>

<P><i><B>DAGNY</B> (smilende).</i><BR>
Det er nu som f&oslash;r, skj&oslash;nner jeg; stedse stod Thorolf dit hjerte n&aelig;rmest.</P>

<P><i><B>&Oslash;RNULF</B>.</i><BR>
Han er den yngste og sin moder lig, deraf kommer det.</P>

<P><i><B>SIGURD</B>.</i><BR>
Men sig mig nu,  &mdash;  dit &aelig;rinde hos Gunnar herse,  &mdash;  t&aelig;nker du alt idag  &mdash;  ?</P>

<P><i><B>&Oslash;RNULF</B>.</i><BR>
Heller idag end imorgen. Med rimelige b&oslash;der skal jeg v&aelig;re forn&oslash;jet;
v&aelig;grer Gunnar sig ved sligt forlig, s&aring; f&aring;r han friste de k&aring;r, som f&oslash;lger
p&aring;.</P>

<P><i>(K&aring;re bonde kommer ilsomt ind fra h&oslash;jre; han er kl&aelig;dt i gr&aring;
vadmelskofte og sid filthat; i h&aring;nden holder han en afbrudt gerdestav.)</i></P>

<P><i><B>K&Aring;RE</B>.</i><BR>
Godt m&oslash;de, h&aelig;rm&aelig;nd!</P>

<P><i><B>&Oslash;RNULF</B>.</i><BR>
H&aelig;rm&aelig;nds m&oslash;de skattes sjelden godt.</P>

<P><i><B>K&Aring;RE</B>.</i><BR>
Er I h&aelig;derlige m&aelig;nd, s&aring; tilsiger I mig fred iblandt jer; Gunnar herses
husfolk st&aring;r mig efter livet!</P>

<P><i><B>&Oslash;RNULF</B>.</i><BR>
Gunnar herse!</P>

<P><i><B>SIGURD</B>.</i><BR>
S&aring; har du &oslash;vet ondt imot ham!</P>

<P><i><B>K&Aring;RE</B>.</i><BR>
Min ret har jeg &oslash;vet. Vi holdt udgangskv&aelig;g sammen p&aring; en holme t&aelig;t under
land; Gunnars folk tog mine bedste okser bort, og en af m&aelig;ndene sk&aelig;ldte
mig for en tr&aelig;l; s&aring; bar jeg v&aring;ben p&aring; ham og f&aelig;ldte ham.</P>

<P><i><B>&Oslash;RNULF</B>.</i><BR>
Det var lovlig gerning.</P>

<P><i><B>K&Aring;RE</B>.</i><BR>
Men nu imorges kom hans karle mod mig med ufred; lykken var mig god, s&aring;
jeg blev varslet itide og slap bont; dog, stakket frist kan jeg vente,
for mine avindsm&aelig;nd leder om mig.</P>

<P><i><B>SIGURD</B>.</i><BR>
Lidet kan jeg tro dig, bonde! I fordums tid kendte jeg Gunnar s&aring; godt
som mig selv, og det veed jeg: aldrig &oslash;ved han uskel mod fredelig mand.</P>

<P><i><B>K&Aring;RE</B>.</i><BR>
Gunnar har ingen del i al den uf&aelig;rd, han er s&oslash;nderp&aring; landet; nej, det er
Hj&oslash;rdis, hans hustru  &mdash; </P>

<P><i><B>DAGNY</B>.</i><BR>
&nbsp;Hj&oslash;rdis!</P>

<P><i><B>&Oslash;RNULF</B> (mumlende).</i><BR>
Ja ja, det kunde ligne hende!</P>

<P><i><B>K&Aring;RE</B>.</i><BR>
Gunnar b&oslash;d jeg bod for tr&aelig;llen, og den var han villig til at t&aring;ge, men
s&aring; kom Hj&oslash;dis til, &aelig;gged sin husbond med mange h&aring;nlige ord og hindred
forliget; siden drog Gunnar s&oslash;rp&aring;, og imorges  &mdash; </P>

<P><i><B>SIGURD</B> (ser ud til venstre</i>).
Der kommer vejfarende m&aelig;nd nordefter, er det ikke  &mdash;  ?</P>

<P><i><B>K&Aring;RE</B>.</i><BR>
Det er Gunnar herse selv!</P>

<P><i><B>&Oslash;RNULF</B>.</i><BR>
V&aelig;r nu tr&oslash;stig, jeg t&aelig;nker nok, jeg skal f&aring; jer forligte.</P>

<P><i>(Gunnar herse, med nogle m&aelig;nd, kommer fra venstre. Han er kl&aelig;dt i
husdragt, brun kjortel, sokkebrog, bl&aring; kappe og bred hat; af v&aring;ben har
han kun en liden h&aring;nd&oslash;kse</i>.)</P>

<P><i><B>GUNNAR</B> (standser forundret og uviss ved synet af de forsamlede</i>).
&Oslash;rnulf fra Fjordene! Ja forsandt  &mdash;  !</P>

<P><i><B>&Oslash;RNULF</B>.</i><BR>
Der ser du ret nok.</P>

<P><i><B>GUNNAR</B> (tr&aelig;der n&aelig;rmere</i>).
Nu da, hil og s&aelig;l p&aring; min grund, ifald du kommer med fred.</P>

<P><i><B>&Oslash;RNULF</B>.</i><BR>
Vil du som jeg, s&aring; skal ingen ufred &oslash;ves.</P>

<P><i><B>SIGURD</B> (n&aelig;rmer sig</i>).
Vel m&oslash;dt, Gunnar!</P>

<P><i><B>GUNNAR</B> (glad)</i>. Sigurd  &mdash;  fosterbroder! <i>(ryster hans h&aring;nd)</i>.
Ja, er du med, da ved jeg visst, at &Oslash;rnulf kommer med fred. <i>(til
&Oslash;rnulf.)</i> R&aelig;k mig h&aring;nden, gubbe! Hvad &aelig;rend du har her nordp&aring; er ikke
sv&aelig;rt at sk&oslash;nne; det g&aelig;lder Hj&oslash;rdis, din fosterdatter.</P>

<P><i><B>&Oslash;RNULF</B>.</i><BR>
Som du siger, stor tort voldtes mig da du for med hende fra Island uden
at s&oslash;ge mit minde.</P>

<P><i><B>GUNNAR</B>.</i><BR>
Du kommer med ret og skel; har svenden fl&aelig;ngt, s&aring; f&aring;r manden flikke.
L&aelig;nge har jeg ventet dig, &Oslash;rnulf, for den sags skyld, og kan b&oslash;der g&oslash;re
det, s&aring; skal vi snart forliges.</P>

<P><i><B>SIGURD</B>.</i><BR>
Det mener jeg med. &Oslash;rnulf vil v&aelig;re rimelig.</P>

<P><i><B>GUNNAR</B> (med varme</i>).
Det m&aring; du gubbe; skulde du v&aelig;rds&aelig;tte hende som det b&oslash;r sig, da vilde
ikke alt mit gods forsl&aring;!</P>

<P><i><B>&Oslash;RNULF</B>.</i><BR>
Jeg skal rette mig efter lov og vedt&aelig;gt, det kan du lide p&aring;. Men nu en
anden sag; <i>(peger p&aring; K&aring;re)</i> ser du den mand der?</P>

<P><i><B>GUNNAR</B>.</i><BR>
K&aring;re bonde! <i>(til &Oslash;rnulf.)</i> Du ved da, der er ufred mellem os?</P>

<P><i><B>&Oslash;RNULF</B>.</i><BR>
Dine m&aelig;nd har ranet hans kv&aelig;g, og for ran b&oslash;r b&oslash;des.</P>

<P><i><B>GUNNAR</B>.</i><BR>
For drab liges&aring;; han har dr&aelig;bt min tr&aelig;l.</P>

<P><i><B>K&Aring;RE</B>.</i><BR>
Fordi han h&aring;ned mig.</P>

<P><i><B>GUNNAR</B>.</i><BR>
Jeg har sagt mig rede til forlig.</P>

<P><i><B>K&Aring;RE</B>.</i><BR>
Men det havde ikke Hj&oslash;rdis sind til, og imorges, mens du var bonte,
faldt hun over mig og st&aring;r mig nu efter livet.</P>

<P><i><B>GUNNAR</B> (opbragt).</i><BR>
&nbsp;Er det sandt du siger; har hun  &mdash;  ?</P>

<P><i><B>K&Aring;RE</B>.</i><BR>
Hvert ord er sandt.</P>

<P><i><B>&Oslash;RNULF</B>.</i><BR>
Derfor bad bonden om min bistand, og den skal v&aelig;re ham sikret.</P>

<P><i><B>GUNNAR</B> (efter et &oslash;jebliks bet&aelig;nkning).</i><BR>
H&aelig;derligt har du handlet mod mig, &Oslash;rnulf; det er derfor billigt at jeg
f&oslash;jer mig efter din vilje. H&oslash;r mig, K&aring;re bonde, jeg er villig til at
lade tr&aelig;llens drab og al den ulempe, der er voldt dig, g&aring; op mod
hinanden.</P>

<P><i><B>K&Aring;RE</B> (r&aelig;kker Gunnar h&aring;nden).</i><BR>
Det er gode k&aring;r; dem t&aring;ger jeg imod.</P>

<P><i><B>&Oslash;RNULF</B>.</i><BR>
Og fred skal han have for dig og dine?</P>

<P><i><B>GUNNAR</B>.</i><BR>
Fred hjemme og hvorhelst han ellers f&aelig;rdes.</P>

<P><i><B>SIGURD</B> (peger ud til h&oslash;jre).</i><BR>
Se der!</P>

<P><i><B>GUNNAR</B> (misforn&oslash;jet).</i><BR>
Det er Hj&oslash;rdis!</P>

<P><i><B>&Oslash;RNULF</B>.</i><BR>
Med v&aelig;bnede karle!</P>

<P><i><B>K&Aring;RE</B>.</i><BR>
Hun s&oslash;ger mig!</P>

<P><i>(Hj&oslash;rdis med en flok huskarle. Hun er sortkl&aelig;dt, i kjortel, k&aring;be og
h&aelig;tte; karlene er v&aelig;bnede med sv&aelig;rd og &oslash;kser, selv b&aelig;rer hun et let spyd
i h&aring;nden.)</i></P>

<P><i><B>HJ&Oslash;RDIS</B> (standser ved indgangen.)</i>
Mandst&aelig;rke m&oslash;des vi her, som det lader!</P>

<P><i><B>DAGNY</B> (iler hende im&oslash;de).</i><BR>
Hil og s&aelig;l, Hj&oslash;rdis!</P>

<P><i><B>HJ&Oslash;RDIS</B> (koldt).</i><BR>
Tak. Jeg har alt spurt at du ikke var langt borte.</P>

<P><i>(tr&aelig;der n&aelig;rmere, idet hun kaster et skarpt blik over de forsamlede.)</i></P>

<P>Gunnar og  &mdash;  K&aring;re, min avindsmand,  &mdash;  &Oslash;rnulf og hans s&oslash;nner, og  &mdash;  </P>

<P><i>(idet hun f&aring;r &oslash;je p&aring; Sigurd, farer hun n&aelig;sten um&aelig;rkeligt sammen, tier
lidt, men fatter sig og siger</i>:)</P>

<P>Nu, mange ser jeg her, som jeg drager kendsel p&aring;,  &mdash;  men ikke ved jeg,
hvem der er mig bedst sindet.</P>

<P><i><B>&Oslash;RNULF</B>.</i><BR>
Vel nok sindet er vi dig alle.</P>

<P><i><B>HJ&Oslash;RDIS</B>.</i><BR>
Hvis s&aring; er, da vil du ikke n&aelig;gite at give K&aring;re i min husbonds vold.</P>

<P><i><B>&Oslash;RNULF</B>.</i><BR>
Det gj&oslash;res ikke behov.</P>

<P><i><B>GUNNAR</B>.</i><BR>
Der er nu fred og forlig mellem os.</P>

<P><i><B>HJ&Oslash;RDIS</B> (med undertrykt spot</i>). <BR>
Forlig? Nu ja, jeg ved du er en klog mand, Gunnar! K&aring;re har truffet
mandst&aelig;rke venner, og s&aring; sk&oslash;nner jeg nok det tyktes dig tryggest  &mdash;  </P>

<P><i><B>GUNNAR</B>.</i><BR>
Det nytter lidet at &aelig;gge mig med h&aring;nord! <i>(med v&aelig;gt.)</i> K&aring;re har fred for
os!</P>

<P><i><B>HJ&Oslash;RDIS</B> (tvinger sig).</i><BR>
Godt og vel; har du tilsagt ham fred, s&aring; m&aring; l&oslash;ftet holdes.</P>

<P><i><B>GUNNAR</B> (st&aelig;rkt, men dog uden h&aelig;ftighed).</i><BR>
Det m&aring; det og det skal det!</P>

<P><i><B>&Oslash;RNULF</B> (til Hj&oslash;rdis).</i><BR>
Og der blev s&aring; halvvejs sluttet et forlig til, f&oslash;r du kom.</P>

<P><i><B>HJ&Oslash;RDIS</B> (skarpt).</i><BR>
Mellem dig og Gunnar?</P>

<P><i><B>&Oslash;RNULF</B> (nikker).</i><BR>
Det gjaldt dig.</P>

<P><i><B>HJ&Oslash;RDIS</B>.</i><BR>
Vel kan jeg vide hvad det gjaldt; men det siger jeg dig, min
fosterfader, aldrig skal det sp&oslash;rges, at Gunnar herse lod sig skr&aelig;mme
fordi du kom med vabenfolk til landet; var du kommen som enlig,
vejfarende mand i vor stue, s&aring; kunde tvisten lettere jevnes.</P>

<P><i><B>GUNNAR</B>.</i><BR>
&Oslash;rnulf og hans s&oslash;nner kommer med fred.</P>

<P><i><B>HJ&Oslash;RDIS</B>.</i><BR>
Kan s&aring; v&aelig;re, men p&aring; andet s&aelig;t vil det lyde i folkemunde, og du selv,
Gunnar, stoled nok ikke s&aring; st&aelig;rkt p&aring; freden ig&aring;r, da du skikked Egil,
vor s&oslash;n, s&oslash;rp&aring; s&aring;snart det spurgtes at &Oslash;rnulf l&aring; i fjorden med h&aelig;rskib.</P>

<P><i><B>SIGURD</B> (til Gunnar).</i><BR>
Du har skikket din s&oslash;n s&oslash;rp&aring;?</P>

<P><i><B>HJ&Oslash;RDIS</B>.</i><BR>
Ja, for at han kunde v&aelig;re tryg, ifald &Oslash;rnulf faldt over os!</P>

<P><i><B>&Oslash;RNULF</B>.</i><BR>
Ikke skulde du spotte med det, Hj&oslash;rdis; hvad Gunnar har gjort turde v&aelig;re
klog mands gerning, s&aring;fremt du hindrer forliget.</P>

<P><i><B>HJ&Oslash;RDIS</B>.</i><BR>
Lykken r&aring;der for livet. Lad times hvad der vil; men heller vil jeg
falde, end frelse livet ved fejgt forlig.</P>

<P><i><B>DAGNY</B>.</i><BR>
Sigurd giver bod og vil ikke kaldes ringere mand for det.</P>

<P><i><B>HJ&Oslash;RDIS</B>.</i><BR>
Sigurd m&aring; selv vide bedst, hvad hans h&aelig;der kan t&aring;le.</P>

<P><i><B>SIGURD</B>.</i><BR>
Om det skal jeg aldrig tr&aelig;nge til at mindes.</P>

<P><i><B>HJ&Oslash;RDIS</B>.</i><BR>
Sigurd er en navnkundig drapsmand, men dj&aelig;rvere d&aring;d &oslash;ved Gunnar, da han
dr&aelig;bte hvidbj&oslash;rnen udenfor mit bur.</P>

<P><i><B>GUNNAR</B> (med et forlegent blik p&aring; Sigurd).</i><BR>
Ja ja, lad det s&aring; v&aelig;re!</P>

<P><i><B>&Oslash;RNULF</B>.</i><BR>
Vel sandt, det er den dj&aelig;rveste d&aring;d, nogen mand har &oslash;ved p&aring; Island, og
derfor  &mdash;  </P>

<P><i><B>SIGURD</B>.</i><BR>
Nu ja, lettere kan Gunnar da lempe sig uden at kaldes r&aelig;d.</P>

<P><i><B>HJ&Oslash;RDIS</B>.</i><BR>
Skal bod gives, s&aring; skal og bod kr&aelig;ves. Gunnar, du drages til minde, hvad
du engang har lovet!</P>

<P><i><B>GUNNAR</B>.</i><BR>
Ilde bet&aelig;nkt var det l&oslash;fte; kr&aelig;ver du at det skal holdes?</P>

<P><i><B>HJ&Oslash;RDIS</B>.</i><BR>
Holdes skal det, ifald vi to skal leve under tag sammen efter denne dag.
S&aring; vid da, &Oslash;rnulf, skal bod gives for din fosterdatters ran, s&aring; skal du
ogs&aring; b&oslash;de fordi du dr&aelig;bte J&oslash;kul, min fader, og tog alt hans gods og eje!</P>

<P><i><B>&Oslash;RNULF</B>.</i><BR>
J&oslash;kul faldt i &aelig;rlig holmgang; v&aelig;rre tort gjorde dine fr&aelig;nder mig, da de
skikked dig ukjendt til Island og fik mig til at kn&aelig;s&aelig;tte dig.</P>

<P><i><B>HJ&Oslash;RDIS</B>.</i><BR>
H&aelig;der og ingen tort hadde du af at fostre J&oslash;kuls datter.</P>

<P><i><B>&Oslash;RNULF</B>.</i><BR>
Idel ufred har jeg havt deraf, det ved jeg.</P>

<P><i><B>HJ&Oslash;RDIS</B>.</i><BR>
V&aelig;rre ufred t&oslash;r times dig nu, ifald  &mdash;  </P>

<P><i><B>&Oslash;RNULF</B>.</i><BR>
Ikke kom jeg hid for at kives med kvinder!  &mdash;  Gunnar, h&oslash;r nu mit sidste
ord; er du villig til at b&oslash;de for kvinderanet?</P>

<P><i><B>HJ&Oslash;RDIS</B> (til Gunnar).</i><BR>
Kom det ihu, som du har lovet!</P>

<P><i><B>GUNNAR</B> (til &Oslash;rnulf).</i><BR>
Du h&oslash;rer, jeg har gjort et l&oslash;fte og det m&aring; jeg  &mdash;  </P>

<P><i><B>&Oslash;RNULF</B> (forbittret).</i><BR>
Nok, nok! Aldrig skal det siges mig p&aring; art jeg gav bod for &aelig;rligt drab!</P>

<P><i><B>HJ&Oslash;RDIS</B> (med kraft).</i><BR>
S&aring; trodser vi dig og dine!</P>

<P><i><B>&Oslash;RNULF</B> (med stigende vrede).</i><BR>
Og hvem har ret til at kr&aelig;ve bod for J&oslash;kul? Hvor findes hans fr&aelig;nder?
Ingen af dem er ilive! Hvo er hans lovlige efterm&aring;lsmand?</P>

<P><i><B>HJ&Oslash;RDIS</B>.</i><BR>
Det er Gunnar p&aring; mine vegne!</P>

<P><i><B>&Oslash;RNULF</B>.</i><BR>
Gunnar! Ja, var du f&aelig;atet til ham med din fosterfaders samtykke, eller
havde han b&oslash;det for ranet, s&aring; var han lovlig efterm&aring;lsmand, men  &mdash;  </P>

<P><i><B>DAGNY</B> (angst og b&oslash;nligt</i>).
Fader, fader!</P>

<P><i><B>SIGURD</B> (hurtig).</i><BR>
Tal ikke ud!</P>

<P><i><B>&Oslash;RNULF</B> (med h&aelig;vet stemme).</i><BR>
Jo, h&oslash;jt skal det siges! H&aelig;rtagen kvinde har ingen lovlig husbond!</P>

<P><i><B>GUNNAR</B> (med h&aelig;ftighet).</i><BR>
&Oslash;rnulf!</P>

<P><i><B>HJ&Oslash;RDIS</B> (i vildt udbrud).</i><BR>
Forh&aring;net! besk&aelig;mmetr! <i>(med dirrende stemme.)</i> Det  &mdash;  det skal du komme
til at angre!</P>

<P><i><B>&Oslash;RNULF</B> (vedblivende).</i><BR>
H&aelig;rtagen kvinde er kun at agte som frilleviv efter loven! Vil du vinde
h&aelig;derligere k&aring;r, s&aring; m&aring; du  &mdash;  </P>

<P><i><B>HJ&Oslash;RDIS</B> (tvinger sig).</i><BR>
Nej, &Oslash;rnulf, bedre v&eacute;d jeg, hvad der skikker sig. Er jeg kun ait agte
for Gunnars frille,  &mdash;  godt og vel, s&aring; m&aring; han h&aelig;dre sig med d&aring;d,  &mdash;  h&aelig;dre
sig s&aring; h&oslash;jt med d&aring;d, at mine k&aring;r ingen skam volder mig! Og vogt dig nu,
&Oslash;rnulf; her skilles vore veje, men v&aring;ben skal jeg lade b&aelig;re p&aring; dig og
dine s&aring; tidt det s&aring; kan f&oslash;je sig, utryg skal du v&aelig;re b&aring;de p&aring; liv og
lemmer, og det skal hver og en som  &mdash;  <i>(med et hvast blik til K&aring;re</i>.) K&aring;re
bonde! Nu ja, &Oslash;rnulf tog sig av din sag, og der er fred mellem os, men
ikke vil jeg r&aring;de dig til at komme hjem med det f&oslash;rste; den dr&aelig;pte har
mange h&aelig;vnere, og let kunde det h&aelig;nde sig at  &mdash;  ja, nu har jeg varet dig
for faren, b&aelig;r s&aring; hvad der f&oslash;lger p&aring;. Kom, Gunnar, ruste os m&aring; vi nu. En
ber&oslash;mmelig d&aring;d har du &oslash;vet p&aring; Island, men st&oslash;rre d&aring;d m&aring; her &oslash;ves, ifald
ikke din  &mdash;  din frille skal skamme sig over dig og over sig selv!</P>

<P><i><B>GUNNAR</B>.</i><BR>
V&aelig;r sindig, Hj&oslash;rdis; us&oslash;mmeligt er det at te sig s&aring;!</P>

<P><i><B>DAGNY</B> (bedende).</i><BR>
Bliv, fosters&oslash;ster,  &mdash;  bliv; jeg vil tale min fader tilrette!</P>

<P><i><B>HJ&Oslash;RDIS</B> (uden at h&oslash;re p&aring; hende).</i><BR>
Hjemad, hjemad! Aldrig blev det mig sp&aring;et, at jeg skulde friste livet
som en ussel frilleviv; men skal jeg b&aelig;re dette liv og denne sk&aelig;ndsel,
b&aelig;re det en eneste dag l&aelig;ngere, s&aring; m&aring; min husbond &oslash;ve noget  &mdash;  noget, som
gj&oslash;r ham navnkundigere end alle andre m&aelig;nd! <i>(g&aring;r ud til h&oslash;jre)</i>.</P>

<P><i><B>GUNNAR</B> (d&aelig;mpet).</i><BR>
Sigurd, et m&aring; du love; vi tales ved f&oslash;r du farer fra landet, <i>(g&aring;r med
sine m&aelig;nd til h&oslash;jre)</i>.<BR></P>

<P><i>(Uveiret er under det foreg&aring;ende oph&oslash;rt; middagssolen ses som en r&oslash;d
skive dypt nede ved havranden.)</i></P>

<P><i><B>&Oslash;RNULF</B> (truende.)</i>
Dyr skal den f&aelig;rd blive dig, fosterdatter!</P>

<P><i><B>DAGNY</B>.</i><BR>
Fader, fader! Du har da ikke ondt isinde!</P>

<P><i><B>&Oslash;RNULF</B>.</i><BR>
Slip mig du! Nu, Sigurd, nu vil der mere end b&oslash;der til mellem mig og
Gunnar!</P>

<P><i><B>SIGURD</B>.</i><BR>
Hvad agter du at gj&oslash;re?</P>

<P><i><B>&Oslash;RNULF</B>.</i><BR>
Det ved jeg ikke; men langvejs skal det sp&oslash;rges at &Oslash;rnulf fra Fjordene
har g&aelig;stet Gunnar herse!</P>

<P><i><B>SIGURD</B> (med rolig fasthed).</i><BR>
Kan h&aelig;nde; men det siger jeg dig, &Oslash;rnulf, b&aelig;re v&aring;ben p&aring; ham skal du
aldrig, s&aring;l&aelig;nge jeg er ilive!</P>

<P><i><B>&Oslash;RNULF</B>.</i><BR>
Ikke det! Om jeg nu s&aring; vil det!</P>

<P><i><B>SIGURD</B>.</i><BR>
Ej skal det ske,  &mdash;  end ikke om du s&aring; vil det.</P>

<P><i><B>&Oslash;RNULF</B> (h&aelig;ftigt).</i><BR>
Godt; hold du sammen med mine uvenner, jeg drister mig endda til at g&aring;
mod jer alle!</P>

<P><i><B>SIGURD</B>.</i><BR>
H&oslash;r mig vel, &Oslash;rnulf; den dag skal du ikke leve, da vi to strides sammen;
h&aelig;derligt forlig er der mellem os, Dagny er mig k&aelig;rere end v&aring;ben og
guld, og aldrig skal jeg glemme at du er hendes n&aelig;rmeste fr&aelig;nde.</P>

<P><i><B>&Oslash;RNULF</B>.</i><BR>
Det ventet jeg af dig, dj&aelig;rve Sigurd!</P>

<P><i><B>SIGURD</B>.</i><BR>
Men Gunnar er min fosterbroder; fred og venskab har vi svoret hinanden.
B&aring;de i strid og i fredsomme k&aring;r har vi fristet lykken tilhobe og han er
mig k&aelig;rest af alle m&aelig;nd; h&aelig;rf&aelig;rd huer han ikke, s&aring; bold han end er;  &mdash;  nu
godt, mig kender I alle, om mig ved I, at jeg ikke r&aelig;ddes for ufred; men
her st&aring;r jeg frem, &Oslash;rnulf, og beder om forlig for Gunnar. G&oslash;r mig til
vilje i denne sag!</P>

<P><i><B>&Oslash;RNULF</B>.</i><BR>
Det kan jeg ikke; jeg m&aring;tte jo g&aring; til spot for alle kj&aelig;mper, ifald jeg
for tomh&aelig;ndet til Island!</P>

<P><i><B>SIGURD</B>.</i><BR>
Tomh&aelig;ndet skal du ikke fare. Her i viken ligger mine to langskibe med
alt det gods, jeg har vundet i viking; der findes mange kostelige
kongegaver, kister med gode v&aring;ben og andet ypperligt l&oslash;s&oslash;re; tag du det
ene skib, v&aelig;lg det du tykkes bedst om, det skal v&aelig;re dit med alt hvad
som findes ombord,  &mdash;  lad det v&aelig;re bod for Hj&oslash;rdis og lad Gunnar fare med
fred.</P>

<P><i><B>&Oslash;RNULF</B>.</i><BR>
Brave Sigurd, det vil du g&oslash;re for Gunnar!</P>

<P><i><B>SIGURD</B>.</i><BR>
For en fuldtro ven kan ingen mand g&oslash;re formeget.</P>

<P><i><B>&Oslash;RNULF</B>.</i><BR>
Give dit halve gods og eje!</P>

<P><i><B>SIGURD</B> (indst&aelig;ndigt).</i><BR>
Tag det hele, begge mine skibe, alt hvad der er mit, og lad mig fare med
dig til Island som den fattigste mand i dit f&oslash;lge; hvad jeg giver, kan
jeg vinde ind igen; men &oslash;ver du h&aelig;rv&aelig;rk mod Gunnar, s&aring; bliver jeg aldrig
glad mere. Nu, &Oslash;rnulf, hvad svarer du?</P>

<P><i><B>&Oslash;RNULF</B> (bet&aelig;nker sig).</i><BR>
To gode langskibe, v&aring;ben og l&oslash;s&oslash;re,  &mdash;  af gods f&aring;r ingen mand formeget,
men,  &mdash;  <i>(h&aelig;ftigt)</i> nej, nej,  &mdash;  Hj&oslash;rdis har truet mig; jeg vil ikke!
Uh&aelig;derligt var det, om jeg tog din eiendom!</P>

<P><i><B>SIGURD</B>.</i><BR>
Men h&oslash;r dog f&oslash;rst  &mdash;  </P>

<P><i><B>&Oslash;RNULF</B>.</i><BR>
Nej, siger jeg! Selv m&aring; jeg fremme min ret; lad s&aring; lykken r&aring;de.</P>

<P><i><B>K&Aring;RE</B> (tr&aelig;der n&aelig;rmere).</i><BR>
Vennes&aelig;le r&aring;d er det Sigurd giver, men vil du fremme din ret efter
bedste evne, s&aring; kan jeg r&aring;de bedre. Regn aldrig p&aring; b&oslash;der s&aring; l&aelig;nge
Hj&oslash;rdis har noget at sige; men h&aelig;vn kan du f&aring;, ifald du vil lyde mig.</P>

<P><i><B>&Oslash;RNULF</B>.</i><BR>
H&aelig;vn? Hvad r&aring;der du da til?</P>

<P><i><B>SIGURD</B>.</i><BR>
Til ondt, det ser jeg nok!</P>

<P><i><B>DAGNY</B> (til &Oslash;rnulf).</i><BR>
H&oslash;r ikke p&aring; ham!</P>

<P><i><B>K&Aring;RE</B>.</i><BR>
Hj&oslash;rdis har sagt mig fredl&oslash;s, med list vil hun st&aring; mig efter livet;
lover du at v&aelig;rge mig siden, s&aring; vil jeg inat g&aring; til Gunnars g&aring;rd og
br&aelig;nde folkene inde. Er det efter dit sind?</P>

<P><i><B>SIGURD</B>.</i><BR>
Niding!</P>

<P><i><B>&Oslash;RNULF</B> (roligt.)</i>
Efter mit sind? Ved du, K&aring;re, hvad der er mere efter mit sind?
<i>(tordnende)</i> At hugge n&aelig;se og &oslash;ren av dig, du usle tr&aelig;l! Lidet kender
du gamle &Oslash;rnulf, ifald du mener at han vil v&aelig;re halvt om slig
sk&aelig;ndselsgerning!</P>

<P><i><B>K&Aring;RE</B> (der er vegen tilbage</i>).
Falder du ikke over Gunnar, s&aring; falder han over dig!</P>

<P><i><B>&Oslash;RNULF</B>.</i><BR>
Det har jeg n&aelig;ver og v&aring;ben itil at hindre.</P>

<P><i><B>SIGURD</B> (til K&aring;re).</i><BR>
Og nu bort fra os! H&aelig;derlige m&aelig;nd har skam af dit samkvem!</P>

<P><i><B>K&Aring;RE</B> (ved udgangen).</i><BR>
Ja ja, jeg f&aring;r da v&aelig;rge mig selv s&aring; godt jeg kan; men det siger jeg:
angre vil I, om I farer frem med lempe; jeg kender Hj&oslash;rdis,  &mdash;  og skal vel
vide at ramme hende! <i>(g&aring;r ned til s&oslash;en.)</i></P>

<P><i><B>DAGNY</B>.</i><BR>
Han p&oslash;nser p&aring; h&aelig;vn. Sigurd, det m&aring; hindres!</P>

<P><i><B>&Oslash;RNULF</B> (fortr&aelig;deligt).</i><BR>
&Aring;, lad ham g&oslash;re hvad han lyster; hun er ikke bedre v&aelig;rd!</P>

<P><i><B>DAGNY</B>.</i><BR>
Det mener du ikke; kom ihu, du har dog fostret hende.</P>

<P><i><B>&Oslash;RNULF</B>.</i><BR>
Usalig var den time jeg tog hende under mit tag; det begynder at g&aring; som
J&oslash;kul sagde.</P>

<P><i><B>SIGURD</B>.</i><BR>
J&oslash;kul?</P>

<P><i><B>&Oslash;RNULF</B>.</i><BR>
J&oslash;kul, hendes fader. Da jeg gav ham banehugget, faldt han flad ned p&aring;
gr&aelig;svolden, s&aring; p&aring; mig og kvad:</P>

<P><span class="verse2">J&oslash;kuls &aelig;t skal J&oslash;kuls bane </span><br>
<span class="verse2">volde ve p&aring; alle veje;</span><br>
<span class="verse2">hvo der ejer J&oslash;kuls skatte </span><br>
<span class="verse2">skal ej gl&aelig;des ved sit eje!</span></P>

<P>Da han s&aring; havde kv&aelig;det, taug han stille en stund og lo, og derp&aring; d&oslash;de
han.</P>

<P><i><B>SIGURD</B>.</i><BR>
Det skal du lidet agte.</P>

<P><i><B>&Oslash;RNULF</B>.</i><BR>
Ja ja, hvem vet! Der g&aring;r et sikkert sagn om at J&oslash;kul engang gav sine
b&oslash;rn et ulvehjerte at &aelig;de, s&aring; at de blev gramme i hu; Hj&oslash;rdis har
forvist f&aring;et sin del, det kendes p&aring; hende <i>(standser ved at se ud til
h&oslash;jre.)</i> Gunnar!  &mdash;  Skal vi to stedes til m&oslash;de igen!</P>

<P><i><B>GUNNAR</B> (kommer).</i><BR>
Ja, &Oslash;rnulf, du f&aring;r t&aelig;nke om mig hvad du vil; men jeg kan ikke skilles
fra dig som din uven.</P>

<P><i><B>&Oslash;RNULF</B>.</i><BR>
Hvad er din agt?</P>

<P><i><B>GUNNAR</B>.</i><BR>
At r&aelig;kke dig h&aring;nden til fred f&oslash;r du rejser. H&oslash;r mig alle; f&oslash;lg mig hjem
og bliv som gj&aelig;ster hos mig s&aring;l&aelig;nge det lyster eder. P&aring; soverum og
gildekost skorter det ikke, og om vor tvist skal hverken tales idag
eller imorgen.</P>

<P><i><B>SIGURD</B>.</i><BR>
Men Hj&oslash;rdis  &mdash;  ?</P>

<P><i><B>GUNNAR</B>.</i><BR>
F&oslash;jer sig efter min vilje; hun skifted sind p&aring; hjemvejen og mente som
jeg, at vi nok kunde forliges, ifald I vilde g&aelig;ste os.</P>

<P><i><B>DAGNY</B>.</i><BR>
Ja, ja; s&aring; m&aring; det v&aelig;re!</P>

<P><i><B>SIGURD</B> (tvivlr&aring;dig).</i><BR>
Men jeg ved dog ikke om  &mdash;  </P>

<P><i><B>DAGNY</B>.</i><BR>
Gunnar er din fosterbroder; forsandt, jeg m&aring;tte kende dig ilde ifald du
v&aelig;grer dig.</P>

<P><i><B>GUNNAR</B> (til Sigurd</i>).
Venskab har du vist mig hvorhelst vi f&aelig;rdedes; du vil ikke denne gang
v&aelig;re mig imod!</P>

<P><i><B>DAGNY</B>.</i><BR>
Og at fare fra landet, medens Hj&oslash;rdis sidder med had igen;  &mdash;  nej, nej,
det m&aring; vi ikke!</P>

<P><i><B>GUNNAR</B>.</i><BR>
Stor uret har jeg &oslash;vet mod &Oslash;rnulf; f&oslash;r det er gjort godt igen f&aring;r jeg
ikke fred for mig selv.</P>

<P><i><B>SIGURD</B> (h&aelig;ftigt).</i><BR>
Alt andet kan jeg gj&oslash;re for dig, Gunnar, kun ikke at blive her! <i>(fatter
sig.)</i> Jeg er kong &AElig;&AElig;dhelstans h&aring;ndgangne mand, og jeg m&aring; til ham i
England endnu i vinter.</P>

<P><i><B>DAGNY</B>.</i><BR>
Men det kan du jo lige godt.</P>

<P><i><B>GUNNAR</B>.</i><BR>
Ingen ved hvad lod m&aelig;nd kan m&oslash;de; kan h&aelig;nde, Sigurd, at det er sidste
gang vi tr&aelig;ffes, og angre vil du da, at du ikke var mig hj&aelig;lpsom i det
l&aelig;ngst
e.</P>

<P><i><B>DAGNY</B>.</i><BR>
Og sent vil du se mig glad, hvis du sejler bort idag.</P>

<P><i><B>SIGURD</B> (bestemt).</i><BR>
Vel, lad s&aring; v&aelig;re! Det skal ske som I &oslash;nsker, endsk&oslash;nt,  &mdash;  dog, nu st&aring;r det
fast; der er min h&aring;nd; jeg bliver her, og skal g&aelig;ste dig og Hj&oslash;rdis.</P>

<P><i><B>GUNNAR</B> (ryster hans h&aring;nd</i>).
Tak, Sigurd, det vidste jeg vel.  &mdash;  Og du, &Oslash;rnulf, du siger som han?</P>

<P><i><B>&Oslash;RNULF</B> (tv&aelig;r).</i><BR>
Jeg skal t&aelig;nke p&aring; det; bittert har Hj&oslash;rdis kr&aelig;nket mig;  &mdash;  idag vil jeg
ikke svare.</P>

<P><i><B>GUNNAR</B>.</i><BR>
Ja ja, gamle k&aelig;mpe, Sigurd og Dagny vil nok vide at glatte din pande. Nu
bereder jeg gildet; far med fred s&aring;l&aelig;nge, og vel m&oslash;dt i min hal! <i>(g&aring;r
ud til h&oslash;jre.)</i></P>

<P><i><B>SIGURD</B> (for sig selv).</i><BR>
Hj&oslash;rdis har skiftet sind, sagde han! Da kender han hende lidet; snarere
m&aring; jeg tro at hun p&oslash;nser p&aring;  &mdash;  <i>(afbryder og vender sig til m&aelig;ndene)</i>. Nu,
f&oslash;lg mig alle til skibene; gode varer vil jeg v&aelig;lge for Gunnar og hans
husfolk.</P>

<P><i><B>DAGNY</B>.</i><BR>
Gaver af det bedste vi ejer. Og du, min fader,  &mdash;  ja du f&aring;r ikke fred for
mig f&oslash;r du f&oslash;ier dig.</P>

<P><i>(Hun g&aring;r med Sigurd og m&aelig;ndene ned til s&oslash;en i baggrunden.)</i></P>

<P><i><B>&Oslash;RNULF</B>.</i><BR>
F&oslash;jer mig? Ja, havde Gunnar ingen kvindfolk i huset, s&aring;  &mdash;  ha, vidste jeg
ret at ramme hende!  &mdash;  Thorolf kommer du hid!</P>

<P><i><B>THOROLF</B> (der raskt er tr&aring;dt ind</i>). <BR>
Som du ser! Er det sandt der sp&oslash;rges, har du v&aelig;ret til m&oslash;de med Gunnar
herse?</P>

<P><i><B>&Oslash;RNULF</B>.</i><BR>
Ja!</P>

<P><i><B>THOROLF</B>.</i><BR>
Og har nu strid med ham?</P>

<P><i><B>&Oslash;RNULF</B>.</i><BR>
Hm, i det mindste med Hj&oslash;rdis.</P>

<P><i><B>THOROLF</B>.</i><BR>
S&aring; v&aelig;r tr&oslash;stig; nu f&aring;r du h&aelig;vn!</P>

<P><i><B>&Oslash;RNULF</B>.</i><BR>
H&aelig;vn? Hvem h&aelig;vner mig?</P>

<P><i><B>THOROLF</B>.</i><BR>
H&oslash;r kun; jeg stod p&aring; skibet, da kom en mand l&oslash;bende med en stav i h&aring;nden
og r&aring;bte: "H&oslash;rer du til &Oslash;rnulfs h&aelig;rskib, s&aring; hils ham fra K&aring;re bonde og
sig, at nu tager jeg h&aelig;vn for os begge." Derp&aring; gik han i en b&aring;d og roede
bort, idet han sagde: "Tyve fredl&oslash;se m&aelig;nd ligger i fjorden; med dem g&aring;r
jeg s&oslash;rp&aring;, og inden kveldstid skal ikke Hj&oslash;rdis have nogen afkom at rose
sig af."</P>

<P><i><B>&Oslash;RNULF</B>.</i><BR>
Det sagde han! Ha, ha, nu skj&oslash;nner jeg; Gunnar har skikket sin s&oslash;n bort,
K&aring;re ligger i ufred med ham  &mdash;  </P>

<P><i><B>THOROLF</B>.</i><BR>
Og nu roer han efter og dr&aelig;ber gutten!</P>

<P><i><B>&Oslash;RNULF</B> (rask besluttet</i>).
Afsted alle; det bytte vil vi strides om!</P>

<P><i><B>THOROLF</B>.</i><BR>
Hvad har du isinde?</P>

<P><i><B>&Oslash;RNULF</B>.</i><BR>
Lad mig om det; det skal blive mig, og ikke K&aring;re, som tager h&aelig;vn!</P>

<P><i><B>THOROLF</B>.</i><BR>
Jeg g&aring;r med dig!</P>

<P><i><B>&Oslash;RNULF</B>.</i><BR>
Nej, du f&oslash;lger Sigurd og din s&oslash;ster til Gunnars g&aring;rd.</P>

<P><i><B>THOROLF</B>.</i><BR>
Sigurd? Er han her i landet?</P>

<P><i><B>&Oslash;RNULF</B>.</i><BR>
Der ser du hans h&aelig;rskibe; vi er forligte;  &mdash;  du f&oslash;lger ham.</P>

<P><i><B>THOROLF</B>.</i><BR>
Til dine uvenner?</P>

<P><i><B>&Oslash;RNULF</B>.</i><BR>
G&aring; du kun til gildet. Nu skal Hj&oslash;rdis l&aelig;re gamle &Oslash;rnulf at kende! Men
h&oslash;r, Thorolf, for ingen n&aelig;vner du det, jeg nu har isinde; h&oslash;rer du, for
ingen!</P>

<P><i><B>THOROLF</B>.</i><BR>
Det lover jeg.</P>

<P><i><B>&Oslash;RNULF</B> (tager hans h&aring;nd og ser k&aelig;rligt p&aring; ham).</i><BR>
Farvel da, min vakkre gut; te dig h&oslash;visk i gildehuset, s&aring; jeg har h&aelig;der
af dig. Un&oslash;dig tale skal du ikke f&oslash;re; men det du m&aelig;ler, skal v&aelig;re hvast
som en sv&aelig;rds&aelig;g. V&aelig;r vennes&aelig;l s&aring;l&aelig;nge godt vises dig; men &aelig;gges du, da
skal du ikke tie dertil. Drik ikke mere end du kan b&aelig;re; men vis heller
ikke hornet fra dig, n&aring;r det bydes med m&aring;de, p&aring; det at du ikke skal
holdes for en kvinde &mdash; karl.</P>

<P><i><B>THOROLF</B>.</i><BR>
Nej, v&aelig;r du tryg!</P>

<P><i><B>&Oslash;RNULF</B>.</i><BR>
S&aring; g&aring; nu til gildet i Gunnars g&aring;rd. Jeg kommer ogs&aring; til gilde, og det p&aring;
den vis, som mindst ventes, <i>(muntert til de andre.)</i> Afsted, ulvunger;
slib jeres t&aelig;nder, &mdash; nu skal I f&aring; blod at drikke!</P>

<P><i>(Han g&aring;r med de &aelig;ldre s&oslash;nner til h&oslash;jre i baggrunden).</i></P>

<P><i>(<B>SIGURD</B> og <B>DAGNY</B> kommer i pr&aelig;gtige gildekl&aelig;der fra stranden, fulgte af
to m&aelig;nd, der b&aelig;rer en kiste; m&aelig;ndene g&aring;r straks tilbage igen.)</i></P>

<P><i><B>THOROLF</B> (ser efter faderen).</i><BR>
Nu farer de alle ud for at sl&aring;es, og jeg m&aring; ikke g&aring; med; det er tungt at
v&aelig;re den yngste i &aelig;tten. &mdash; Dagny, hil og s&aelig;l dig, s&oslash;ster min!</P>

<P><i><B>DAGNY</B>.</i><BR>
Thorolf! Alle gode v&aelig;tter, &mdash; du er jo bleven voksen!</P>

<P><i><B>THOROLF</B>.</i><BR>
Nu ja, i fem &aring;r skulde jeg vel mene &mdash; </P>

<P><i><B>DAGNY</B>.</i><BR>
Ja ja, du siger sandt.</P>

<P><i><B>SIGURD</B> (r&aelig;kker ham h&aring;nden).</i><BR>
I dig f&aring;r &Oslash;rnulf en rask svend, hvis jeg ikke fejler.</P>

<P><i><B>THOROLF</B>.</i><BR>
Vilde han bare pr&oslash;ve mig, s&aring; &mdash; </P>

<P><i><B>DAGNY</B> (smilende).</i><BR>
Men han sparer dig mere end du har sind til; jeg mindes nok, han har dig
fast altfor k&aelig;r.</P>

<P><i><B>SIGURD</B>.</i><BR>
Hvor gik han hen?</P>

<P><i><B>THOROLF</B>.</i><BR>
Ned til skibet; &mdash; afsted nu, han kommer siden!</P>

<P><i><B>SIGURD</B>.</i><BR>
Jeg venter p&aring; mine m&aelig;nd, de bringer varer op og f&aelig;ster skibene.</P>

<P><i><B>THOROLF</B>.</i><BR>
Der m&aring; jeg hj&aelig;lpe til! <i>(g&aring;r ned til s&oslash;en.)</i></P>

<P><i><B>SIGURD</B> (efter en kort bet&aelig;nkning).</i><BR>
<B>DAGNY</B>, min hustru, nu er vi i enrum; jeg har ting at sige dig, som ikke
l&aelig;nger m&aring; d&oslash;lges.</P>

<P><i><B>DAGNY</B> (forundret).</i><BR>
Hvad mener du?</P>

<P><i><B>SIGURD</B>.</i><BR>
Farlig t&oslash;r den blive, denne f&aelig;rd til Gunnars g&aring;rd.</P>

<P><i><B>DAGNY</B>.</i><BR>
Farlig? T&aelig;nker du at Gunnar &mdash; ?</P>

<P><i><B>SIGURD</B>.</i><BR>
Gunnar er bold og brav; nej, nej, &mdash; men bedre var det, ifald jeg havde
faret herfra uden at g&aelig;ste ham.</P>

<P><i><B>DAGNY</B>.</i><BR>
Du g&oslash;r mig r&aelig;d! Sigurd, hvad er det?</P>

<P><i><B>SIGURD</B>.</i><BR>
Svar mig f&oslash;rst p&aring; et. Den guldring, som jeg engang gav dig, hvor har du
den?</P>

<P><i><B>DAGNY</B> (viser den frem).</i><BR>
Her om armen; du b&oslash;d mig b&aelig;re den.</P>

<P><i><B>SIGURD</B>.</i><BR>
Kast den p&aring; havets bund, s&aring; dypt at den aldrig findes; thi den kan blive
mange m&aelig;nds bane!</P>

<P><i><B>DAGNY</B>.</i><BR>
Ringen!</P>

<P><i><B>SIGURD</B> (d&aelig;mpet).</i><BR>
Den kveld, da kvinderanet gik for sig hos din fader, &mdash; du mindes vel &mdash; </P>

<P><i><B>DAGNY</B>.</i><BR>
Om jeg mindes!</P>

<P><i><B>SIGURD</B>.</i><BR>
Det er om <span class="spacedtext">det</span> jeg vil tale.</P>

<P><i><B>DAGNY</B> (sp&aelig;ndt).</i><BR>
Hvad er det; sig frem!</P>

<P><i><B>SIGURD</B>.</i><BR>
Du ved der havde v&aelig;ret gilde; tidligt gik du til sovestuen; men Hj&oslash;rdis
blev siddende ved drikkebordet mellem m&aelig;ndene. Flittigt gik hornet
rundt, og alleh&aring;nde st&aelig;rke l&oslash;fter blev svorne. Jeg svor at f&oslash;re en fager
m&oslash; fra Island n&aring;r jeg rejste; Gunnar svor det samme som jeg og gav
drikken til Hj&oslash;rdis. Da tog hun ved hornet, stod op og gjorde det l&oslash;fte,
at ingen k&aelig;mpe skulde eje hende til viv, undtagen den, som gik til
hendes bur, dr&aelig;bte hvidbj&oslash;rnen, som der stod bunden ved d&oslash;ren, og bar
hende bort p&aring; sine arme.</P>

<P><i><B>DAGNY</B>.</i><BR>
Ja ja, det ved jeg!</P>

<P><i><B>SIGURD</B>.</i><BR>
Men alle mente de, at det var ug&oslash;rligt; thi bj&oslash;rnen var det vildeste
udyr; ingen uden Hj&oslash;rdis kunde komme den n&aelig;r, og den havde tyve m&aelig;nds
styrke.</P>

<P><i><B>DAGNY</B>.</i><BR>
Men Gunnar f&aelig;ldte den dog, og blev navnkundig over alle lande for den
d&aring;d.</P>

<P><i><B>SIGURD</B> (d&aelig;mpet).</i><BR>
Det blev han, &mdash; men &mdash; <span class="spacedtext">jeg</span> &oslash;ved d&aring;den!</P>

<P><i><B>DAGNY</B> (med et udr&aring;b).</i><BR>
Du!</P>

<P><i><B>SIGURD</B>.</i><BR>
Da m&aelig;ndene gik fra gildestuen, bad Gunnar mig f&oslash;lge med til enetale i
soverummet. Da sagde han: "Hj&oslash;rdis er mig k&aelig;rere, end alle kvinder; jeg
kan ikke leve uden hende". Jeg svared ham: "S&aring; g&aring; til hendes bur; du ved
de vilk&aring;r hun har sat". Men han sagde: "Kvindek&aelig;r mand skatter livet
h&oslash;jt; uvist blev udfaldet, om jeg gik mod bj&oslash;rnen, og jeg r&aelig;ddes for at
lade livet nu; thi s&aring; mistede jeg Hj&oslash;rdis med". L&aelig;nge talte vi sammen,
og enden blev, at Gunnar gjorde sit skib rede, men jeg drog mit sv&aelig;rd,
tog Gunnars h&aelig;rkl&aelig;der p&aring; og gik til buret.</P>

<P><i><B>DAGNY</B> (med stolt gl&aelig;de).</i><BR>
Og du &mdash; du blev bj&oslash;rnens bane!</P>

<P><i><B>SIGURD</B>.</i><BR>
Det blev jeg. I buret var m&oslash;rkt, som under ravnens vinger; Hj&oslash;rdis mente
det var Gunnar, som sad hos hende, &mdash; hed var hun af mj&oslash;den, &mdash; hun drog en
ring af sin arm og gav mig; &mdash; det er <span class="spacedtext">den</span>, du nu b&aelig;rer.</P>

<P><i><B>DAGNY</B> (n&oslash;lende).</i><BR>
Og du blev natten over i buret hos Hj&oslash;rdis?</P>

<P><i><B>SIGURD</B>.</i><BR>
Mit sv&aelig;rd l&aring; draget mellem os. <i>(kort ophold.)</i> F&oslash;r dagen gryde, bar jeg
Hj&oslash;rdis til Gunnars skib; vor list m&aelig;rked hun ikke, og han sejled bort
med hende. Derp&aring; gik jeg til din sovestue og fandt dig der blandt dine
kvinder; &mdash; nu, hvad siden fulgte, det ved du; jeg for fra Island med en
fager m&oslash;, som jeg havde svoret, og du har siden trofast fulgt mig hvor
jeg st&aelig;vned hen.</P>

<P><i><B>DAGNY</B> (i bev&aelig;gelse).</i><BR>
Bolde husbond! Du &oslash;ved hin stord&aring;d; &mdash; o, det burde jeg t&aelig;nkt; ingen, uden
du, var dertil istand! Hj&oslash;rdis, denne stolte og ypperlige kvinde, kunde
du vundet, og k&aring;red dog mig! Tifold k&aelig;rere m&aring;tte du v&aelig;re mig nu, ifald
du ikke alt var mig det k&aelig;reste i verden!</P>

<P><i><B>SIGURD</B>.</i><BR>
Dagny, min gode hustru, nu ved du alt &mdash; hvad som tr&aelig;nges. Jeg m&aring;tte vare
dig; thi ringen, &mdash; lad den aldrig komme Hj&oslash;rdis for &oslash;je! Vil du g&oslash;re mig
til vilje, s&aring; kast den ud &mdash; dybt p&aring; havbunden!</P>

<P><i><B>DAGNY</B>.</i><BR>
Nej, Sigurd, dertil er den mig for k&aelig;r; den er jo en sk&aelig;nk fra dig! Men
v&aelig;r du tryg, jeg skal d&oslash;lge den for alles &oslash;jne, og aldrig skal jeg r&oslash;be,
hvad du her har sagt mig.</P>

<P><i>(Thorolf kommer fra skibene med Sigurds m&aelig;nd)</i>.</P>

<P><i><B>THOROLF</B>.</i><BR> Alt er rede til gildef&aelig;rden!</P>

<P><i><B>DAGNY</B>.</i><BR>
Kom da, Sigurd, &mdash; du &aelig;dle, dj&aelig;rve k&aelig;mpe!</P>

<P><i><B>SIGURD</B>.</i><BR>
Rolig, Dagny, &mdash; rolig! I <span class="spacedtext">din</span> makt st&aring;r det nu, om f&aelig;rden skal
endes med fred eller mandefald! <i>(raskt til de &oslash;vrige.)</i>Afsted alle til
gildet i Gunnars g&aring;rd!</P>

<P><i>(g&aring;r med Dagny til h&oslash;jre; de andre f&oslash;lger efter.)</i></P>

<BR />

<hr size="2" width="80%" />
<BR />
<H2 ALIGN="CENTER"><a name="act2"><B>ANDEN HANDLING.</B></a></H2>

<P ALIGN="CENTER"><I><span class="stagedir">(Gildestuen hos Gunnar herse. Udgangsd&oslash;ren er i baggrunden; mindre d&oslash;re
p&aring; sidev&aelig;ggene. I forgrunden til venstre det store h&oslash;js&aelig;de, ligeover for
dette, til h&oslash;jre, det mindre. Midt p&aring; gulvet br&aelig;nder en stokild p&aring; en
muret grue. I baggrunden p&aring; begge sider af d&oslash;ren er forh&oslash;jninger for
husets kvinder. Fra begge h&oslash;js&aelig;ter langs stuev&aelig;ggene op mod baggrunden
str&aelig;kker sig to lange borde med b&aelig;nke om. Det er m&oslash;rkt udenfor;
stokilden oplyser stuen.)</span></I></P>

<P ALIGN="CENTER"><I><span class="stagedir">(Hj&oslash;rdis og Dagny kommer ind fra h&oslash;jre.)</span></I></P>

<P><i><B>DAGNY</B>.</i><BR>
Nej, Hj&oslash;rdis, jeg sk&oslash;nner mig ikke p&aring; dig; nu har du vist mig om i
g&aring;rden; jeg ved ikke den ting det skorter dig p&aring;, og alt det du ejer er
sk&oslash;nt og ypperligt; &mdash; hvor kan du s&aring; klage?</P>

<P><i><B>HJ&Oslash;RDIS</B>.</i><BR>
Hm, s&aelig;t en &oslash;rn i bur og den vil bide i st&aelig;ngerne, enten de s&aring; er af jern
eller guld.</P>

<P><i><B>DAGNY</B>.</i><BR>
I en ting er du dog rigere end jeg; du har Egil, din lille gut.</P>

<P><i><B>HJ&Oslash;RDIS</B>.</i><BR>
Bedre ingen afkom, end en, der er uh&aelig;derlig f&oslash;dt.</P>

<P><i><B>DAGNY</B>.</i><BR>
Uh&aelig;derlig?</P>

<P><i><B>HJ&Oslash;RDIS</B>.</i><BR>
Mindes du ikke, hvad din fader sagde? Egil er en frilles&oslash;n; s&aring; var hans
ord.</P>

<P><i><B>DAGNY</B>.</i><BR>
Et ord i vrede, &mdash; hvor vil du agte p&aring; det!</P>

<P><i><B>HJ&Oslash;RDIS</B>.</i><BR>
Jo, jo, &Oslash;rnulf havde ret; Egil er veg; det kendes p&aring; ham, at han er
ufrels f&oslash;dt.</P>

<P><i><B>DAGNY</B>.</i><BR>
Hj&oslash;rdis, hvor kan du &mdash; !</P>

<P><i><B>HJ&Oslash;RDIS</B> (uden at agte p&aring; hende).</i><BR>
S&aring;ledes m&aelig;gter da sk&aelig;ndselen at suge sig ind i blodet, ligesom edderen
efter et ormebid. Der er andet malm i frib&aring;rne heltes&oslash;nner; jeg har h&oslash;rt
om en dronning, som tog sin s&oslash;n og syde ham kjortelen fast i k&oslash;det, uden
at han blinked med &oslash;jnene derved, <i>(med et ondskabsfuldt udtryk.)</i>
Dagny, det vil jeg pr&oslash;ve med Egil!</P>

<P><i><B>DAGNY</B> (opr&oslash;rt).</i><BR>
Hj&oslash;rdis, Hj&oslash;rdis!</P>

<P><i><B>HJ&Oslash;RDIS</B> (leende).</i><BR>
Ha, ha, ha! T&aelig;nker du det var mit alvor? <i>(forandrer tonen.)</i> Men du m&aring;
nu tro mig eller ikke, s&aring; kommer der stundom over mig en &mdash; en fristende
lyst til slige gerninger; det m&aring; vel ligge i &aelig;tten, &mdash; thi jeg er jo af
j&oslash;tunsl&aelig;gt, siges der. &mdash; N&aring;, s&aelig;t dig, Dagny; vidt har du faret om i de
fem lange &aring;r; &mdash; sig mig, &mdash; i kongsg&aring;rdene var du vel mangengang til g&aelig;st?</P>

<P><i><B>DAGNY</B>.</i><BR>
Det var jeg, &mdash; fornemmelig hos &AElig;dhelstan i England.</P>

<P><i><B>HJ&Oslash;RDIS</B>.</i><BR>
Og var h&oslash;jt h&aelig;dret overalt; sad p&aring; de ypperste s&aelig;der ved bordet?</P>

<P><i><B>DAGNY</B>.</i><BR>
Det kan du vide. Som Sigurds hustru &mdash; </P>

<P><i><B>HJ&Oslash;RDIS</B>.</i><BR>
Ja, javist, &mdash; en ber&oslash;mmelig mand er Sigurd &mdash; sk&oslash;nt Gunnar st&aring;r over ham.</P>

<P><i><B>DAGNY</B>.</i><BR>
Gunnar?</P>

<P><i><B>HJ&Oslash;RDIS</B>.</i><BR>
<span class="spacedtext">En</span> d&aring;d &oslash;ved Gunnar, medens Sigurd ikke turde pr&oslash;ve derp&aring;; &mdash; n&aring;,
lad det v&aelig;re; &mdash; men sig mig, n&aring;r Sigurd for i viking og du var med, &mdash; n&aring;r
du h&oslash;rte sv&aelig;rdene suse i den hvasse leg, n&aring;r blodet damped r&oslash;dt p&aring;
skibsd&aelig;kket, &mdash; kom der s&aring; ikke over dig en ut&aelig;mmelig lyst efter at
strides blandt m&aelig;ndene; kl&aelig;dte du dig s&aring; ikke i h&aelig;rkl&aelig;der og tog v&aring;ben i
h&aring;nd?</P>

<P><i><B>DAGNY</B>.</i><BR></P>

<P>Aldrig! Hvad t&aelig;nker du p&aring;? Jeg, en kvinde?</P>

<P><i><B>HJ&Oslash;RDIS</B>.</i><BR>
En kvinde, en kvinde, &mdash; hm, der er ingen, som ved hvad en kvinde er
istand til! &mdash; Nu, en ting kan du dog sige mig, Dagny; thi det m&aring; du
sikkert vide: N&aring;r en mand favner den kvinde, han har k&aelig;r, &mdash; er det sandt,
at da br&aelig;nder hendes blod, hendes bryst banker, &mdash; svimler hun i s&aelig;lsom
fryd derved?</P>

<P><i><B>DAGNY</B> (r&oslash;dmende).</i><BR>
Hj&oslash;rdis, hvor kan du &mdash; !</P>

<P><i><B>HJ&Oslash;RDIS</B>.</i><BR>
Nu da, sig mig &mdash; !</P>

<P><i><B>DAGNY</B>.</i><BR>
Det t&aelig;nker jeg forvist du har fornummet.</P>

<P><i><B>HJ&Oslash;RDIS</B>.</i><BR>
Ja, en gang, kun en eneste; det var hin nat, da Gunnar sad hos mig i
buret; han krysted mig i favn s&aring; brynjen brast, og da, da &mdash; !</P>

<P><i><B>DAGNY</B> (udbrydende).</i><BR>
Hvad! Sigurd &mdash; !</P>

<P><i><B>HJ&Oslash;RDIS</B>.</i><BR>
Sigurd? Hvo taler om Sigurd? Jeg n&aelig;vnte Gunnar, &mdash; hin nat, da
kvinderanet &mdash; </P>

<P><i><B>DAGNY</B> (fatter sig).</i><BR>
Ja ja, jeg mindes, &mdash; jeg ved vel &mdash; </P>

<P><i><B>HJ&Oslash;RDIS</B>.</i><BR>
Det var den eneste gang; aldrig, aldrig siden! Jeg t&aelig;nkte, at jeg var
slagen med trolddom; thi at Gunnar s&aring; kunde favne en kvinde,
det &mdash; <i>(standser og ser p&aring; Dagny.)</i> Er du syg? Mig tykkes, du blir bleg
og r&oslash;d!</P>

<P><i><B>DAGNY</B>.</i><BR>
Visst ikke, visst ikke!</P>

<P><i><B>HJ&Oslash;RDIS</B> (uden at agte p&aring; hende).</i><BR>
Nej, i lystig ledingsf&aelig;rd skulde jeg g&aring;et; det havde v&aelig;ret bedre for
mig, og &mdash; kan h&aelig;nde for os alle. Det havde v&aelig;ret et liv, fuldt og rigt!
Undres du ikke, Dagny, ved at finde mig levende her? R&aelig;ddes du ikke ved
at v&aelig;re i enrum med mig i stuen, nu da det er m&oslash;rkt? F&aring;r du ikke de
tanker, at jeg m&aring; v&aelig;re d&oslash;d i den lange tid, og at det er en genganger,
som her st&aring;r hos dig?</P>

<P><i><B>DAGNY</B> (uhyggeligt tilmode).</i><BR>
Kom &mdash; lad os g&aring; &mdash; til de andre!</P>

<P><i><B>HJ&Oslash;RDIS</B> (tager hende i armen).</i><BR>
Nej bliv! Sk&oslash;nner du det, Dagny, at et menneske kan leve efter at have
siddet her i fem n&aelig;tter?</P>

<P><i><B>DAGNY</B>.</i><BR>
Fem n&aelig;tter?</P>

<P><i><B>HJ&Oslash;RDIS</B>.</i><BR>
Her nordp&aring; er hver nat en vinter lang. <i>(raskt med forandret udtryk)</i>.
Tro ellers ikke andet, end at her er vakkert nok! Du skal se syner her,
som du aldrig har set i Englands kongsg&aring;rde; vi vil v&aelig;re sammen som
s&oslash;stre den tid du g&aelig;ster mig; ned til havet skal vi g&aring;, n&aring;r uvejret ret
begynder igen; du skal se b&oslash;lgerne flyve mod land som vilde, hvidmankede
heste, &mdash; og s&aring; hvalerne langt derude! De g&aring;r mod hinanden, som k&aelig;mper i
st&aring;l og plade! Ha, hvilken lyst at sidde som heksekvinde p&aring; hvalens ryg,
at ride foran snekken, v&aelig;kke uvejr og lokke m&aelig;ndene i dybet ved fagre
galdrekvad!</P>

<P><i><B>DAGNY</B>.</i><BR>
O fy, Hj&oslash;rdis, hvor kan du tale s&aring;!</P>

<P><i><B>HJ&Oslash;RDIS</B>.</i><BR>
Kan du kv&aelig;de galder, Dagny?</P>

<P><i><B>DAGNY</B> (med afsky).</i><BR>
Jeg!</P>

<P><i><B>HJ&Oslash;RDIS</B>.</i><BR>
Ja, jeg t&aelig;nkte det; hvormed lokked du da Sigurd?</P>

<P><i><B>DAGNY</B>.</i><BR>
Sk&aelig;ndigt taler du mig til; jeg vil g&aring;!</P>

<P><i><B>HJ&Oslash;RDIS</B> (holder hende tilbage).</i><BR>
Fordi jeg sk&aelig;mter! Nej, h&oslash;r kun videre! T&aelig;nk dig, Dagny, at sidde om
kv&aelig;lden her ved lugen og h&oslash;re p&aring; draugen, der gr&aelig;der i b&aring;dhuset; at
sidde og vente og lytte p&aring; de d&oslash;de m&aelig;nds hjemf&aelig;rd; thi her nordp&aring;, her
m&aring; de forbi. Det er de dj&aelig;rve m&aelig;nd, der faldt i strid, de st&aelig;rke
kvinder, der ikke fristed livet tamt, som du og jeg; i storm og uvejr
suser de gennem luften p&aring; sorte heste, med ringlende bj&aelig;lder! <i>(sl&aring;r
armene om hende og trykker hende vildt op til sig.)</i> Ha, t&aelig;nk dig,
Dagny, at fare den sidste f&aelig;rd p&aring; s&aring; god en ganger!</P>

<P><i><B>DAGNY</B> (idet hun river sig l&oslash;s).</i><BR>
Hj&oslash;rdis, Hj&oslash;rdis! Slip! Jeg vil ikke
h&oslash;re p&aring; dig!</P>

<P><i><B>HJ&Oslash;RDIS</B> (leende).</i><BR>
Veg er du af sind og let at skr&aelig;mme!</P>

<P><i>(Gunnar kommer fra baggrunden med Sigurd og Thorolf.)</i></P>

<P><i><B>GUNNAR</B>.</i><BR>
Ja forsandt, nu er mine k&aring;r de bedste jeg ved; dig, Sigurd, min &aelig;rlige
bolde broder har jeg fundet igen, fuldt s&aring; trofast som f&oslash;r; jeg har
&Oslash;rnulfs &aelig;tling under mit tag, og gubben selv f&oslash;lger snart efter, ej s&aring;?</P>

<P><i><B>THOROLF</B>.</i><BR>
Det loved han.</P>

<P><i><B>GUNNAR</B>.</i><BR>
S&aring; fattes mig kun, at liden Egil sad hjemme.</P>

<P><i><B>THOROLF</B>.</i><BR>
Du har nok gutten k&aelig;r; thi du n&aelig;vner ham s&aring; tidt.</P>

<P><i><B>GUNNAR</B>.</i><BR>
Det har jeg; han er jo den eneste; og fager og vennes&aelig;l vil han blive.</P>

<P><i><B>HJ&Oslash;RDIS</B>.</i><BR>
Men ingen k&aelig;mpe.</P>

<P><i><B>GUNNAR</B>.</i><BR>
Nu, nu, &mdash; det skal du ikke sige.</P>

<P><i><B>SIGURD</B>.</i><BR>
Men at du skikked ham fra dig &mdash; </P>

<P><i><B>GUNNAR</B>.</i><BR>
Gid jeg ikke havde gjort det! <i>(halvt sagte.)</i> Men, Sigurd, det ved du
nok: umandigt handler stundom den, der har en k&aelig;r over alle ting
<i>(h&oslash;jt.)</i> F&aring; m&aelig;nd havde jeg p&aring; g&aring;rden, og ingen af os kunde v&aelig;re tryg p&aring;
livet, da det rygtedes, at &Oslash;rnulf lagde til landet med h&aelig;rskib.</P>

<P><i><B>HJ&Oslash;RDIS</B>.</i><BR>
En ting ved jeg, som b&oslash;r frelses f&oslash;rst, livet siden.</P>

<P><i><B>THOROLF</B>.</i><BR>
Og det er?</P>

<P><i><B>HJ&Oslash;RDIS</B>.</i><BR>
H&aelig;der og rygte blandt m&aelig;nd.</P>

<P><i><B>GUNNAR</B>.</i><BR>
Hj&oslash;rdis!</P>

<P><i><B>SIGURD</B>.</i><BR>
Ej skal det siges Gunnar p&aring;, at han har forspildt sin h&aelig;der ved denne
gerning.</P>

<P><i><B>GUNNAR</B> (strengt).</i><BR>
Det lykkes ingen at &aelig;gge mig mod &Oslash;rnulfs fr&aelig;nder!</P>

<P><i><B>HJ&Oslash;RDIS</B> (smilende).</i><BR>
Hm, sig mig, Sigurd, &mdash; kan dit skib sejle med al slags vind?</P>

<P><i><B>SIGURD</B>.</i><BR>
Ja, n&aring;r det styres med kl&oslash;gt.</P>

<P><i><B>HJ&Oslash;RDIS</B>.</i><BR>
Godt, jeg vil ogs&aring; styre mit skib med kl&oslash;gt, og skal vel komme did, jeg
&oslash;nsker, <i>(g&aring;r op i stuen)</i>.</P>

<P><i><B>DAGNY</B> (sagte og urolig).</i><BR>
Sigurd, lad os fare herfra &mdash; endnu ikv&aelig;ld!</P>

<P><i><B>SIGURD</B>.</i><BR>
Nu er det for sent; det var dig selv, som &mdash; </P>

<P><i><B>DAGNY</B>.</i><BR>
Dengang havde jeg Hj&oslash;rdis k&aelig;r; men nu &mdash; ; jeg har h&oslash;rt ord af hende, som
jeg r&aelig;ddes ved at t&aelig;nke p&aring;.</P>

<P><i>(<B>SIGURD</B>s m&aelig;nd samt andre g&aelig;ster, m&aelig;nd og kvinder, huskarle og terner
fra baggrunden.)</i></P>

<P><i><B>GUNNAR</B> (efter en kort pause, der udfyldes med gensidige hilsninger o.&nbsp;s.&nbsp;v.).</i>
Nu til drikkebordet! Min fornemste g&aelig;st, &Oslash;rnulf fra Fjordene, kommer
siden; det har Thorolf tilsagt mig.</P>

<P><i><B>HJ&Oslash;RDIS</B> (til husfolkene).</i><BR>
Lad &oslash;l og mj&oslash;d b&aelig;res om, s&aring; l&oslash;ses tungen og sindet g&oslash;res lystigt.</P>

<P><i>(Gunnar f&oslash;rer Sigurd til h&oslash;js&aelig;det til h&oslash;jre. Dagny s&aelig;tter sig ved
Sigurds h&oslash;jre side, Hj&oslash;rdis ligeover for ham p&aring; den anden side af samme
bord. Thorolf anvises plads p&aring; samme m&aring;de ved det andet bord og sidder
alts&aring; lige for Gunnar, der s&aelig;tter sig i det store h&oslash;js&aelig;de. De &oslash;vrige
tager plads opad mod baggrunden.)</i></P>

<P><i><B>HJ&Oslash;RDIS</B> (efter et ophold, hvori man drikker sammen og tales sagte ved
over bordet)</i>.
Sjelden h&aelig;ndes, at s&aring; mange dj&aelig;rve m&aelig;nd sidder sammen, som nu ikv&aelig;ld i
stuen her. Godt vilde det derfor s&oslash;mme sig at &oslash;ve den gamle morskab: Lad
hver mand n&aelig;vne sine bedrifter, s&aring; m&aring; alle d&oslash;mme sig imellem, hvo der er
den ypperste.</P>

<P><i><B>GUNNAR</B>.</i><BR>
Den skik er ej god i drikkelag; tidt voldes ufred derved.</P>

<P><i><B>HJ&Oslash;RDIS</B>.</i><BR>
Ikke t&aelig;nkte jeg, at Gunnar herse var r&aelig;d.</P>

<P><i><B>SIGURD</B>.</i><BR>
Det t&aelig;nker forvist ingen; men sent blev vi f&aelig;rdige, skulde vi n&aelig;vne vore
bedrifter, s&aring; mange vi her er. Fort&aelig;l os heller, Gunnar, om din
Bjarmelandsrejse; det er fuldgod bedrift at fare s&aring; langt nord, og gerne
h&oslash;rer vi p&aring; dig.</P>

<P><i><B>HJ&Oslash;RDIS</B>.</i><BR>
Bjarmelandsrejse er farmands v&aelig;rk og lidet s&oslash;mmelig at n&aelig;vne mellem
k&aelig;mper. Nej, begynd du, Sigurd! Hvis jeg ikke skal t&aelig;nke at du n&oslash;dig
h&oslash;rer min husbond prises, s&aring; begynd! Sig frem; n&aelig;vn den d&aring;d du har &oslash;vet,
og som du h&oslash;jest skatter.</P>

<P><i><B>SIGURD</B>.</i><BR>
Nu, siden du tvinger mig, f&aring;r det vel s&aring; v&aelig;re. Det er da at n&aelig;vne, at
jeg l&aring; i viking under Orkn&oslash;; der kom fiender imod os, men vi ryddet
skibene, og jeg stred alene med de otte m&aelig;nd.</P>

<P><i><B>HJ&Oslash;RDIS</B>.</i><BR>
God var den d&aring;d; men var du fuldt rustet?</P>

<P><i><B>SIGURD</B>.</i><BR>
Fuldt rustet, med &oslash;kse, spyd og skjold.</P>

<P><i><B>HJ&Oslash;RDIS</B>.</i><BR>
God var d&aring;den endda. Nu m&aring; du, min husbond, n&aelig;vne, hvad der
tykkes dig h&aelig;derligst af dine bedrifter.</P>

<P><i><B>GUNNAR</B> (uvillig).</i><BR>
Jeg vog to bers&aelig;rker, som havde r&oslash;vet et handelsskib; derp&aring; sendte jeg
de fangne farm&aelig;nd hjem og gav dem skibet fri uden l&oslash;sepenge. Kongen i
England tyktes godt om den bedrift, sagde, jeg havde handlet h&aelig;derligt,
og gav mig tak og gode gaver derfor.</P>

<P><i><B>HJ&Oslash;RDIS</B>.</i><BR>
Forsandt, Gunnar, bedre bedrift kunde du dog n&aelig;vne.</P>

<P><i><B>GUNNAR</B> (h&aelig;ftigt).</i><BR>
Jeg roser mig ikke af anden bedrift! Siden jeg sidst for fra Island, har
jeg levet i fred og drevet farmandsf&aelig;rd. Der skal ikke n&aelig;vnes mere
heroin!</P>

<P><i><B>HJ&Oslash;RDIS</B>.</i><BR>
Ifald du selv d&oslash;lger din h&aelig;der, s&aring; skal din hustru tale.</P>

<P><i><B>GUNNAR</B>.</i><BR>
Hj&oslash;rdis, ti &mdash; jeg byder dig!</P>

<P><i><B>HJ&Oslash;RDIS</B>.</i><BR>
Sigurd stred mod otte m&aelig;nd og var fuldt rustet; Gunnar gik til mit bur
ved m&oslash;rk nat, f&aelig;ldte bj&oslash;rnen, som havde tyve m&aelig;nds styrke, og bar dog
kun et kort sakssv&aelig;rd i h&aring;nden.</P>

<P><i><B>GUNNAR</B> (i st&aelig;rkt opr&oslash;r.)</i>
Kvinde, ikke et ord mere!</P>

<P><i><B>DAGNY</B> (sagte).</i><BR>
Sigurd, vil du t&aring;le &mdash; !</P>

<P><i><B>SIGURD</B> (liges&aring;).</i><BR>
V&aelig;r rolig!</P>

<P><i><B>HJ&Oslash;RDIS</B> (til de &oslash;vrige).</i><BR>
Og nu, I g&aelig;ve m&aelig;nd, &mdash; hvo er dj&aelig;rvest, Sigurd eller Gunnar?</P>

<P><i><B>GUNNAR</B>.</i><BR>
Stille!</P>

<P><i><B>HJ&Oslash;RDIS</B> (med h&aelig;vet stemme).</i><BR>
Sig frem, det kr&aelig;ves med rette!</P>

<P><i><B>EN GAMMEL MAND</B> (blandt g&aelig;sterne).</i><BR>
Skal sandhed siges, s&aring; er Gunnars d&aring;d ypperligere end alt, hvad m&aelig;nd har
&oslash;vet; Gunnar er den dj&aelig;rveste helt, og dern&aelig;st Sigurd.</P>

<P><i><B>GUNNAR</B> (med et blik over bordet).</i><BR>
Ha, Sigurd, Sigurd, ifald du vidste &mdash; !</P>

<P><i><B>DAGNY</B> (sagte).</i><BR>
Det er formeget &mdash; selv for en ven!</P>

<P><i><B>SIGURD</B>.</i><BR>
Ti, min hustru! <i>(h&oslash;jt til de &oslash;vrige)</i>. Ja, visselig er Gunnar den
h&aelig;derligste af alle m&aelig;nd; og det vilde jeg holde ham for til min sidste
dag, om han s&aring; aldrig havde &oslash;vet hin d&aring;d; thi den agter jeg mindre h&oslash;jt
end I.</P>

<P><i><B>HJ&Oslash;RDIS</B>.</i><BR>
Der taler misundelsen af dig, Sigurd viking!</P>

<P><i><B>SIGURD</B> (smilende).</i><BR>
Storlig fejler du nu! <i>(venligt til Gunnar, idet han drikker ham til
over bordet.)</i> Hil dig, &aelig;dle Gunnar; fast skal vort venskab st&aring;, hvo der
end pr&oslash;ver p&aring; at bryde det.</P>

<P><i><B>HJ&Oslash;RDIS</B>.</i><BR>
Det pr&oslash;ver ingen, s&aring;vidt jeg ved.</P>

<P><i><B>SIGURD</B>.</i><BR>
Sig ikke det; n&aelig;sten kunde jeg fristes til at tro, du b&oslash;d os hid til
drikkegilde for at v&aelig;kke ufred.</P>

<P><i><B>HJ&Oslash;RDIS</B>.</i><BR>
Det ligner dig Sigurd; nu er du vred fordi du ikke m&aring; g&aelig;lde for den
ypperste mand i laget!</P>

<P><i><B>SIGURD</B>.</i><BR>
Altid har jeg agtet Gunnar h&oslash;jere end mig selv.</P>

<P><i><B>HJ&Oslash;RDIS</B>.</i><BR>
Nu ja, &mdash; bagefter Gunnar er jo ogs&aring; en god plads, og &mdash; <i>(med et sideblik
til Thorolf)</i> havde &Oslash;rnulf v&aelig;ret her, s&aring; kunde han f&aring;t det tredje s&aelig;de.</P>

<P><i><B>THOROLF</B>.</i><BR>
Da kom J&oslash;kul, din fader, til at b&aelig;nkes langt nede; thi han m&aring;tte dog
bukke under for &Oslash;rnulf.</P>

<P><i>(Det f&oslash;lgende ordskifte f&oslash;res fra begge sider under stigende, men dog
undertrykt ophidselse.)</i></P>

<P><i><B>HJ&Oslash;RDIS</B>.</i><BR>
Det skal du ikke sige! &Oslash;rnulf er jo skald, og der mumles om at han har
prist sig selv for st&oslash;rre bedrifter, end han har &oslash;vet.</P>

<P><i><B>THOROLF</B>.</i><BR>
Da ve den, der mumler om sligt, s&aring; h&oslash;jt at det kommer for mine &oslash;ren!</P>

<P><i><B>HJ&Oslash;RDIS</B> (med et tirrende smil).</i><BR>
Vilde du h&aelig;vne det?</P>

<P><i><B>THOROLF</B>.</i><BR>
Ja, s&aring; det langvejs skulde sp&oslash;rges!</P>

<P><i><B>HJ&Oslash;RDIS</B>.</i><BR>
S&aring; vil jeg t&oslash;mme et horn p&aring;, at du f&oslash;rst m&aring; f&aring; sk&aelig;g p&aring; hagen.</P>

<P><i><B>THOROLF</B>.</i><BR>
Selv sk&aelig;gl&oslash;s karl er for god til at mundhugges med kvinder.</P>

<P><i><B>HJ&Oslash;RDIS</B>.</i><BR>
Men for veg til at sl&aring;s med m&aelig;nd; det var derfor din fader lod dig ligge
i gruen hjemme p&aring; Island, medens dine br&oslash;dre for i h&aelig;rf&aelig;rd.</P>

<P><i><B>THOROLF</B>.</i><BR>
Ilde var det, at han ikke holdt liges&aring; godt &oslash;je med dig; thi s&aring; havde du
ikke faret som h&aelig;rtagen kvinde fra landet!</P>

<P><i><B>GUNNAR OG SIGURD</B>.</i><BR>
Thorolf!</P>

<P><i><B>DAGNY</B> (p&aring; samme tid).</i><BR>
Min broder!</P>

<P><i><B>HJ&Oslash;RDIS</B> (sagte og b&aelig;vende af forbitrelse).</i><BR>
Ha, bi &mdash; bi kun!</P>

<P><i><B>THOROLF</B> (r&aelig;kker Gunnar h&aring;nden).</i><BR>
V&aelig;r ikke vred, Gunnar; &mdash; onde ord faldt mig p&aring; tungen; men din hustru
&aelig;gged mig!</P>

<P><i><B>DAGNY</B> (sagte og bedende).</i><BR>
Fosters&oslash;ster, s&aring;sandt du nogentid har havt mig k&aelig;r, s&aring; v&aelig;k ingen strid!</P>

<P><i><B>HJ&Oslash;RDIS</B> (leende).</i><BR>
Ved drikkebordet m&aring; der skemt til, ifald lystigheden skal trives.</P>

<P><i><B>GUNNAR</B> (der har talt sagte med Thorolf).</i><BR>
Du er en brav gut! <i>(r&aelig;kker ham et sv&aelig;rd, som h&aelig;nger ved h&oslash;js&aelig;det.)</i>
Der, Thorolf, der har du en god gave. Brug den vel, og lad os v&aelig;re
venner.</P>

<P><i><B>HJ&Oslash;RDIS</B>.</i><BR>
Ikke skulde du give dine v&aring;ben bort, Gunnar; thi s&aring; vil folk sige, at du
kun skiller dig ved de ting, du ikke selv har brug for!</P>

<P><i><B>THOROLF</B> (som imidlertid har unders&oslash;gt sv&aelig;rdet).</i><BR>
Tak for gaven, Gunnar; i uh&aelig;derlig f&aelig;rd skal den aldrig svinges.</P>

<P><i><B>HJ&Oslash;RDIS</B>.</i><BR>
Skal du holde det l&oslash;fte, s&aring; l&aring;n aldrig sv&aelig;rdet til dine br&oslash;dre.</P>

<P><i><B>GUNNAR</B>.</i><BR>
Hj&oslash;rdis!</P>

<P><i><B>HJ&Oslash;RDIS</B> (vedblivende).</i><BR>
Men h&aelig;ng det heller ikke p&aring; din faders stuev&aelig;g; thi der h&aelig;nger det hos
uh&aelig;derlige m&aelig;nds v&aring;ben.</P>

<P><i><B>THOROLF</B>.</i><BR>
Sandt nok, Hj&oslash;rdis, &mdash; din faders &oslash;kse og skjold har h&aelig;ngt der i mange &aring;r.</P>

<P><i><B>HJ&Oslash;RDIS</B> (tvinger sig).</i><BR>
At &Oslash;rnulf vog min fader, &mdash; den bedrift f&oslash;rer du altid i munden; men m&aelig;ler
rygtet sandt, s&aring; er gerningen ikke s&aring; h&aelig;derlig, som du t&aelig;nker.</P>

<P><i><B>THOROLF</B>.</i><BR>
Hvad rygte taler du om?</P>

<P><i><B>HJ&Oslash;RDIS</B> (smilende).</i><BR>
Jeg t&oslash;r ikke n&aelig;vne det, thi du vilde blive vred derover.</P>

<P><i><B>THOROLF</B>.</i><BR>
S&aring; ti, &mdash; det ser jeg helst. <i>(vender sig fra hende.)</i></P>

<P><i><B>HJ&Oslash;RDIS</B>.</i><BR>
Nu, det kan jo ogs&aring; gerne siges. Er det sandt, Thorolf, at din fader sad
tre n&aelig;tter i kvindestak hos gyvren i Smalserhorn og kogte sejd, f&oslash;r han
turde g&aring; til holmgang med J&oslash;kul?</P>

<P><i>(Alle rejser sig; st&aelig;rk bev&aelig;gelse blandt g&aelig;sterne.)</i></P>

<P><i><B>GUNNAR, SIGURD OG DAGNY</B></i>. Hj&oslash;rdis!</P>

<P><i><B>THOROLF</B> (i h&oslash;jeste forbitrelse).</i><BR>
S&aring; arg en l&oslash;gn har du aldrig spurgt om &Oslash;rnulf fra Fjordene! Det har du
selv digtet; thi giftig, som du, m&aring; den v&aelig;re, der kan finde p&aring; sligt!
Den v&aelig;rste ud&aring;d, nogen mand kan &oslash;ve, har du her p&aring;sagt min fader!
<i>(kaster sv&aelig;rdet fra sig.)</i> <span class="spacedtext">Der</span>, Gunnar, der har du gaven igen;
ingen sk&aelig;nk tager jeg med fra det hus, hvor min fader er forh&aring;net!</P>

<P><i><B>GUNNAR</B>.</i><BR>
Thorolf, s&aring; h&oslash;r dog!</P>

<P><i><B>THOROLF</B>.</i><BR>
Lad mig g&aring;. Men se dig for skulde b&aring;de du og Hj&oslash;rdis; thi min fader har
i denne stund <span class="spacedtext">den</span> i sin vold, som er eder dyrest af alle!</P>

<P><i><B>HJ&Oslash;RDIS</B> (studsende).</i><BR>
Din fader har &mdash; !</P>

<P><i><B>GUNNAR</B> (med et utr&aring;b).</i><BR>
Hvad siger du!</P>

<P><i><B>SIGURD</B> (h&aelig;ftigt).</i><BR>
Hvor er &Oslash;rnulf?</P>

<P><i><B>THOROLF</B> (med h&aring;nlatter</i>).
S&oslash;rp&aring;, med mine br&oslash;dre!</P>

<P><i><B>GUNNAR</B>.</i><BR>
S&oslash;rp&aring;!</P>

<P><i><B>HJ&Oslash;RDIS</B> (udbrydende).</i><BR>
Gunnar! &Oslash;rnulf har dr&aelig;bt Egil, vor s&oslash;n!</P>

<P><i><B>GUNNAR</B>.</i><BR>
Dr&aelig;bt! Egil dr&aelig;bt! Da ve &Oslash;rnulf og al hans &aelig;t! Thorolf, sig frem; &mdash; er
det sandt;</P>

<P><i><B>SIGURD</B>.</i><BR>
Gunnar, Gunnar, &mdash; h&oslash;r mig!</P>

<P><i><B>GUNNAR</B>.</i><BR>
Sig frem, ifald du agter dit liv!</P>

<P><i><B>THOROLF</B>.</i><BR>
Du skr&aelig;mmer mig ikke! Vent til min fader kommer; nidstang skal han rejse
mod Gunnars g&aring;rd! Men du, Hj&oslash;rdis, &mdash; gl&aelig;d dig imens ved de ord jeg h&oslash;rte
idag: "F&oslash;r det kv&aelig;ldes skal Gunnar herse og hans hustru ikke have nogen
afkom at rose sig af"! <i>(g&aring;r ud i baggrunden.)</i></P>

<P><i><B>GUNNAR</B> (i dybeste smerte.)</i>
Dr&aelig;bt, &mdash; dr&aelig;bt! Min liden Egil dr&aelig;bt!</P>

<P><i><B>HJ&Oslash;RDIS</B> (vildt).</i><BR>
Og du &mdash; du lader ham g&aring;! Lader Egil, din &aelig;tling, ligge uh&aelig;vnet! Hvermands
niding skal du v&aelig;re ifald &mdash; !</P>

<P><i><B>GUNNAR</B> (som ude af sig selv).</i><BR>
Et sv&aelig;rd, &mdash; en &oslash;kse! Det er det sidste bud han bringer! <i>(griber en &oslash;kse
fra en af de omst&aring;ende og iler ud.)</i></P>

<P><i><B>SIGURD</B> (vil f&oslash;lge efter</i>).
Gunnar, styr dig!</P>

<P><i><B>HJ&Oslash;RDIS</B> (holder ham tilbage).</i><BR>
Bliv, bliv! M&aelig;ndene vil skille dem; jeg kender Gunnar! <i>(Et udr&aring;b h&oslash;res
fra m&aelig;ngden, der er stimlet sammen ved udgangen.)</i></P>

<P><i><B>SIGURD OG DAGNY</B>.</i><BR>
Hvad er det?</P>

<P><i><B>EN STEMME BLANDT M&AElig;NGDEN</B>.</i><BR>
Thorolf faldt!</P>

<P><i><B>SIGURD</B>.</i><BR>
Thorolf! Ha, slip!</P>

<P><i><B>DAGNY</B>.</i><BR>
Min broder! O, min broder!</P>

<P><i>(Sigurd vil ile ud; idetsamme skilles m&aelig;ngden ad, Gunnar tr&aelig;der ind, og
kaster &oslash;ksen fra sig ved d&oslash;ren.)</i></P>

<P><i><B>GUNNAR</B>.</i><BR>
Nu er det gjort. Egil er h&aelig;vnet!</P>

<P><i><B>SIGURD</B>.</i><BR>
Vel dig, ifald du ikke har v&aelig;ret for rap p&aring; h&aring;nden.</P>

<P><i><B>GUNNAR</B>.</i><BR>
Kan h&aelig;nde, kan h&aelig;nde; men Egil, Egil, min fagre gut!</P>

<P><i><B>HJ&Oslash;RDIS</B>.</i><BR>
V&aelig;bne os m&aring; vi nu og s&oslash;ge hj&aelig;lp hos vore venner; thi Thorolf har mange
efterm&aring;lsm&aelig;nd.</P>

<P><i><B>GUNNAR</B> (m&oslash;rkt).</i><BR>
Selv vil han blive sin v&aelig;rste h&aelig;vner; han vil st&aring; mig
for sindet nat og dag.</P>

<P><i><B>HJ&Oslash;RDIS</B>.</i><BR>
Thorolf fik sin l&oslash;n. For fr&aelig;nders f&aelig;rd m&aring; fr&aelig;nder lide.</P>

<P><i><B>GUNNAR</B>.</i><BR>
Vel sandt; men det ved jeg, at jeg var gladere i hu f&oslash;r drabet.</P>

<P><i><B>HJ&Oslash;RDIS</B>.</i><BR>
Blodnatten er altid den v&aelig;rste; &mdash; n&aring;r den er over, s&aring; g&aring;r det nok. Ved
sk&aelig;ndig list har &Oslash;rnulf fremmet sin h&aelig;vn; i &aring;ben strid vilde han ikke g&aring;
mod os, lod som han var forligeligt sindet, og falder s&aring; over vort
v&aelig;rgel&oslash;se barn! Ha, jeg s&aring; mere grant end I; jeg t&aelig;nkte nok, at &Oslash;rnulf
var ond og underfundig; vel havde jeg &aring;rsag til at &aelig;gge dig mod ham og
al hans falske &aelig;t.</P>

<P><i><B>GUNNAR</B> (ophidset).</i><BR>
Det havde du! Ringe er min h&aelig;vn at regne mod &Oslash;rnulfs ud&aring;d. Han misted
Thorolf, men har dog sex s&oslash;nner igen, og jeg ingen &mdash; ingen!</P>

<P><i><B>EN HUSKARL</B> (ilsomt fra baggrunden).</i><BR>
&Oslash;rnulf fra Fjordene kommer!</P>

<P><i><B>GUNNAR</B>.</i><BR>
&Oslash;rnulf!</P>

<P><i><B>HJ&Oslash;RDIS</B> OG FLERE M&AElig;ND.</i><BR>
Til v&aring;ben! Til v&aring;ben!</P>

<P><i><B>DAGNY</B> (p&aring; samme tid).</i><BR>
Min fader!</P>

<P><i><B>SIGURD</B> (som greben af en anelse).</i><BR>
&Oslash;rnulf &mdash; ! Ha, Gunnar, Gunnar!</P>

<P><i><B>GUNNAR</B> (drager sv&aelig;rdet).</i><BR>
Op alle m&aelig;nd! H&aelig;vn over Egils bane!</P>

<P><i>(&Oslash;rnulf kommer ind med Egil p&aring; armen.)</i></P>

<P><i><B>GUNNAR</B> (med et skrig).</i><BR>
Egil!</P>

<P><i><B>&Oslash;RNULF</B>.</i><BR>
Her har I liden Egil igen!</P>

<P><i><B>ALLE</B> (mellem hverandre).</i><BR>
Egil! Egil lever!</P>

<P><i><B>GUNNAR</B> (lader sv&aelig;rdet falde).</i><BR>
Ve mig; hvad har jeg gjort!</P>

<P><i><B>DAGNY</B>.</i><BR>
O, Thorolf, min broder!</P>

<P><i><B>SIGURD</B>.</i><BR>
Jeg t&aelig;nkte det nok;</P>

<P><i><B>&Oslash;RNULF</B> (s&aelig;tter Egil ned).</i><BR>
<span class="spacedtext">Der</span>, Gunnar, har du din vakkre gut!</P>

<P><i><B>EGIL</B>.</i><BR>
Fader! Gamle &Oslash;rnulf vilde ikke g&oslash;re mig ondt, som du sagde da jeg
rejste!</P>

<P><i><B>&Oslash;RNULF</B> (til Hj&oslash;rdis).</i><BR>
Nu har jeg givet bod for din fader; nu t&aelig;nker jeg nok vi kan forliges.</P>

<P><i><B>HJ&Oslash;RDIS</B> (med undertrykt bev&aelig;gelse).</i><BR>
Kan h&aelig;nde!</P>

<P><i><B>GUNNAR</B> (ligesom opv&aring;gnende</i>).
Er det en h&aelig;slig dr&oslash;m, der forvilder mig! Du &mdash; du bringer Egil hjem!</P>

<P><i><B>&Oslash;RNULF</B>.</i><BR>
Som du ser; men det m&aring; du vide, at han har v&aelig;ret d&oslash;den n&aelig;r.</P>

<P><i><B>GUNNAR</B>.</i><BR>
Det ved jeg.</P>

<P><i><B>&Oslash;RNULF</B></i>
Og gl&aelig;des ikke mere over at han kommer?</P>

<P><i><B>GUNNAR</B>.</i><BR>
Var han kommen tidligere, s&aring; skulde jeg gl&aelig;det mig mere derover. Men sig
mig alt, &mdash; hvad der er h&aelig;ndt!</P>

<P><i><B>&Oslash;RNULF</B>.</i><BR>
Det er snart sagt. K&aring;re bonde lagde onde r&aring;d op mod eder; med andre
ugerningsm&aelig;nd for han s&oslash;rp&aring; efter Egil.</P>

<P><i><B>GUNNAR</B>.</i><BR>
K&aring;re! <i>(sagte)</i>. Ha, nu sk&oslash;nner jeg Thorolfs ord!</P>

<P><i><B>&Oslash;RNULF</B>.</i><BR>
Hans f&aelig;rd kom mig for &oslash;re; slig ud&aring;d m&aring;tte aldrig &oslash;ves. Bod for J&oslash;kul
vilde jeg ikike give, og gerne, Gunnar, havde jeg f&aelig;ldet dig i holmgang,
ifald s&aring; skulde v&aelig;re, &mdash; men din &aelig;t m&aring;tte jeg dog frede om; med mine
s&oslash;nner for jeg da efter K&aring;re.</P>

<P><i><B>SIGURD</B> (sagte).</i><BR>
En usalig d&aring;d er her &oslash;vet!</P>

<P><i><B>&Oslash;RNULF</B>.</i><BR>
Da jeg kom til, l&aring; Egils f&oslash;lgesvende bundne, din s&oslash;n var alt i dine
uvenners magt, og l&aelig;nge skulde de ikke have sparet ham. Hed blev kampen
da! Hvassere sv&aelig;rdhug har jeg sjeldent skiftet; K&aring;re og to m&aelig;nd flygted
op p&aring; landet; de andre sover trygt og vil v&aelig;re tunge at v&aelig;kke.</P>

<P><i><B>GUNNAR</B> (i st&aelig;rk sp&aelig;nding</i>).
Men du &mdash; du &Oslash;rnulf &mdash; ?</P>

<P><i><B>&Oslash;RNULF</B> (m&oslash;rk).</i><BR>
Sex s&oslash;nner fulgte mig i striden.</P>

<P><i><B>GUNNAR</B> (&aring;ndel&oslash;s).</i><BR>
Men hjemad?</P>

<P><i><B>&Oslash;RNULF</B>.</i><BR>
Ingen.</P>

<P><i><B>GUNNAR</B> (forf&aelig;rdet).</i><BR>
Ingen! <i>(sagte)</i>. Og Thorolf, Thorolf!</P>

<P><i>(Dyb bev&aelig;gelse blandt m&aelig;ngden. Hj&oslash;rdis synes at k&aelig;mpe en st&aelig;rk indre
kamp; Dagny gr&aelig;der stille ved h&oslash;js&aelig;det til h&oslash;jre. Sigurd st&aring;r smerteligt
bev&aelig;get hos hende.)</i></P>

<P><i><B>&Oslash;RNULF</B> (efter et kort ophold.)</i>
Tungt er det at st&aring; som en frodig gran, og s&aring; at kvistes af i et eneste
uvejr. Dog, mand skal leve efter mand; &mdash; r&aelig;k mig et horn; jeg vil drikke
mine s&oslash;nners minde. <i>(En af Sigurds m&aelig;nd bringer et horn.)</i> Hil eder der
I nu rider, mine dj&aelig;rve s&oslash;nner! Kobberportene skal ikke sl&aring; i p&aring; eders
h&aelig;le, thi I kommer itil hallen med mange m&aelig;nds f&oslash;lge! <i>(drikker og giver
hornet fra sig.)</i> Og nu hjem til Island; &Oslash;rnulfs heltef&aelig;rd er forbi; det
gamle tr&aelig; har kun <span class="spacedtext">en</span> gr&oslash;n gren igen, og den m&aring; fredes om. Hvor er
Thorolf?</P>

<P><i><B>EGIL</B> (til sin fader.)</i>
Ja vis mig Thorolf! &Oslash;rnulf har sagt, han skal sk&aelig;re et skib til mig med
mange, mange h&aelig;rm&aelig;nd i stavnen.</P>

<P><i><B>&Oslash;RNULF</B>.</i><BR>
Prise m&aring; jeg alle gode v&aelig;tter at ikke Thorolf fulgte med; thi hvis ogs&aring;
han, &mdash; nej, s&aring; st&aelig;rk jeg end er, &mdash; det havde faldet mig for tungt at
b&aelig;re. Men hvi kommer han ikke? Altid var han den f&oslash;rste til at m&oslash;de sin
fader; thi det tyktes os begge, som vi ikke kunde leve hinanden en dag
foruden.</P>

<P><i><B>GUNNAR</B>.</i><BR>
&Oslash;rnulf, &Oslash;rnulf!</P>

<P><i><B>&Oslash;RNULF</B> (med stigende uro.)</i>
Tause st&aring;r I alle i stuen, det ser jeg nu; &mdash; hvad fattes, &mdash; hvor er
Thorolf?</P>

<P><i><B>DAGNY</B>.</i><BR>
Sigurd, Sigurd, &mdash; det blir ham det tungeste!</P>

<P><i><B>GUNNAR</B> (k&aelig;mpende med sig selv.)</i>
Gubbe! &mdash; Nej &mdash; og dog, det kan jo ikke d&oslash;lges &mdash; </P>

<P><i><B>&Oslash;RNULF</B> (h&aelig;ftigt).</i><BR>
Min s&oslash;n! Hvor er han?</P>

<P><i><B>GUNNAR</B>.</i><BR>
Thorolf er dr&aelig;pt!</P>

<P><i><B>&Oslash;RNULF</B>.</i><BR>
Dr&aelig;bt! Thorolf? Thorolf? Ha, du lyver!</P>

<P><i><B>GUNNAR</B>.</i><BR>
Jeg gav mit varmeste hjerteblod for at vide ham ilive!</P>

<P><i><B>HJ&Oslash;RDIS</B> (til &Oslash;rnulf.)</i>
Selv er Thorolf skyld i det som h&aelig;ndte; med m&oslash;rke taler gav han
tilkjende, at du var falden over Egil og havde dr&aelig;bt ham; &mdash; halvt i ufred
skiltes vi sidst fra hverandre; du har f&oslash;r voldt mandefald i min
&aelig;t; &mdash; og, foruden det, &mdash; som en k&aring;dmundet svend sad Thorolf ved gildet;
han &aelig;ggedes ved skemt, og gav mange onde ord fra sig; &mdash; f&oslash;rst da var det
at Gunnar harmedes; f&oslash;rst da bar han v&aring;ben p&aring; din s&oslash;n; vel skulde jeg
mene, han havde skellig &aring;rsag til den gerning.</P>

<P><i><B>&Oslash;RNULF</B> (rolig).</i><BR>
Det kendes p&aring; dig at du er en kvinde; thi du bruger mange ord. Hvortil
det? Er Thorolf dr&aelig;bt, s&aring; er hans saga ude.</P>

<P><i><B>EGIL</B>.</i><BR>
N&aring;r Thorolf er dr&aelig;bt, s&aring; f&aring;r jeg ingen h&aelig;rm&aelig;nd.</P>

<P><i><B>&Oslash;RNULF</B>.</i><BR>
Nej, Egil, &mdash; nu har vi mistet vore h&aelig;rm&aelig;nd, b&aring;de du og jeg. <i>(til
Hj&oslash;rdis</i>.) Din fader kvad:</P>

<P><span class="verse2">"J&oslash;kuls &aelig;t skal J&oslash;kuls bane </span><BR>
<span class="verse2">volde ve p&aring; alle veje".</span></P>

<P>Godt har du nu s&oslash;rget for, at hans ord kan sandes. <i>(tier lidtog vender
sig til en af m&aelig;ndene.)</i> Hvor fik han banehugget?</P>

<P><i><B>MANDEN</B>.</i><BR>
Tvers over panden.</P>

<P><i><B>&Oslash;RNULF</B> (tilfreds).</i><BR>
Hm; det er h&aelig;derligt sted; s&aring; har han ikke vendt ryggen til. Men faldt
han mod siden, eller ind mod Gunnars f&oslash;dder?</P>

<P><i><B>MANDEN</B>.</i><BR>
Halvvejs mod siden og halvvejs mod Gunnar.</P>

<P><i><B>&Oslash;RNULF</B>.</i><BR>
Det sp&aring;r kun halv h&aelig;vn; ja, ja, &mdash; vi skal se!</P>

<P><i><B>GUNNAR</B> (n&aelig;rmer sig.)</i>
&Oslash;rnulf, vel ved jeg, at ikke alt mit gods kan veje tabet op; men kr&aelig;v af
mig hvad du vil &mdash; </P>

<P><i><B>&Oslash;RNULF</B> (str&aelig;ngt, afbrydende.)</i>
Giv mig Thorolfs lig, og lad mig g&aring;! Hvor ligger han?</P>

<P><i><B>GUNNAR</B> (peger taus mod baggrunden.)</i></P>

<P><i><B>&Oslash;RNULF</B> (g&oslash;r et par skridt, men vender sig og siger tordnende til
Sigurd, Dagny og flere, der deltagende vil f&oslash;lge ham):</i>
Bliv! T&aelig;nker I at &Oslash;rnulf skal f&oslash;lges af s&oslash;rgehuset, som en klynkende
kvinde! Bliv, siger jeg! &mdash; Vel &aring;rker jeg Thorolf alene, <i>(med rolig
kraft.)</i> S&oslash;nnel&oslash;s g&aring;r jeg; men ingen skal sige at han s&aring; mig b&oslash;jet!
<i>(han g&aring;r langsomt ud.)</i></P>

<P><i><B>HJ&Oslash;RDIS</B> (med tvungen latter.)</i>
Ja, lad ham g&aring;, som han vil; mandst&aelig;rke tr&aelig;nger vi ikke til at v&aelig;re, om
han kommer med ufred igen! Nu, Dagny, &mdash; nu t&aelig;nker jeg det er sidste gang
din fader st&aelig;vner fra Island i sligt &aelig;rind!</P>

<P><i><B>SIGURD</B> (opr&oslash;rt).</i><BR>
O, sk&aelig;ndigt!</P>

<P><i><B>DAGNY</B> (liges&aring;).</i><BR>
Forh&aring;ne ham kan du! Forh&aring;ne ham &mdash; efter det, som her er &oslash;vet!</P>

<P><i><B>HJ&Oslash;RDIS</B>.</i><BR>
Er gerningen gjort, s&aring; skal den ogs&aring; prises! Had og h&aelig;vn svor jeg &Oslash;rnulf
imorges; &mdash; J&oslash;kuls drab kunde jeg glemme, alt andet, &mdash; kun ikke at han
sk&aelig;ndet mine k&aring;r. Frilleviv kaldte han mig; <span class="spacedtext">er</span> det s&aring;, da har jeg
ingen skam deraf; thi Gunnar er nu m&aelig;gtigere end din fader; han er
ypperligere og mere navnkundig end Sigurd, din egen husbond!</P>

<P><i><B>DAGNY</B> (i st&aelig;rkt opr&oslash;r.)</i>
Der fejler du, Hj&oslash;rdis, &mdash; og ret nu skal alle vide, at du lever under r&aelig;d
mands tag!</P>

<P><i><B>SIGURD</B> (h&aelig;ftigt.)</i>
Dagny, hvad vil du!</P>

<P><i><B>GUNNAR</B>.</i><BR>
R&aelig;d!</P>

<P><i><B>HJ&Oslash;RDIS</B> (med h&aring;nlatter.)</i>
Vidl&oslash;st taler du der!</P>

<P><i><B>DAGNY</B>.</i><BR>
Ford&oslash;lges skal det ikke mere; jeg taug indtil du h&aring;ned min fader og mine
faldne br&oslash;dre; jeg taug mens &Oslash;rnulf var inde; thi han skulde ikke h&oslash;re
at Thorolf faldt for en nidings h&aring;nd; men nu; &mdash; pris aldrig Gunnar for
hin d&aring;d p&aring; Island; thi Gunnar er r&aelig;d! Sv&aelig;rdet, som l&aring; draget mellem dig
og ransmanden, det h&aelig;nger ved min husbonds side, &mdash; og ringen, som du drog
af din arm, den gav du til Sigurd, <i>(drager den af og holder den h&oslash;jt
ivejret)</i> her er den!</P>

<P><i><B>HJ&Oslash;RDIS</B> (vildt).</i><BR>
Sigurd!</P>

<P><i><B>M&AElig;NGDEN</B>.</i><BR>
Sigurd! Sigurd &oslash;ved d&aring;den!</P>

<P><i><B>HJ&Oslash;RDIS</B> (sk&aelig;lvende af sindsbev&aelig;gelse.)</i>
Han, han! &mdash; Gunnar, er det sandt!</P>

<P><i><B>GUNNAR</B> (med &aelig;del ro.)</i>
Sandt er alt; kun ikke at jeg er r&aelig;d; &mdash; jeg er hverken r&aelig;d eller niding.</P>

<P><i><B>SIGURD</B> (bev&aelig;get).</i><BR>
Det er du ikke, Gunnar! Det har du aldrig v&aelig;ret! <i>(til de &oslash;vrige)</i>.
Afsted, mine m&aelig;nd! Afsted herfra!</P>

<P><i><B>DAGNY</B> (ved udgangen til Hj&oslash;rdis.)</i>
Hvem er <span class="spacedtext">nu</span> den ypperste mand i laget, <span class="spacedtext">min</span> husbond eller
<span class="spacedtext">din</span>! <i>(hun g&aring;r ud med Sigurd og hans f&oslash;lge.)</i></P>

<P><i><B>HJ&Oslash;RDIS</B> (for sig selv.)</i>
Nu har jeg kun en gerning igen; &mdash; kun <span class="spacedtext">en</span> d&aring;d at p&oslash;nse p&aring;: Sigurd
eller jeg m&aring; d&oslash;!</P>

<BR />

<hr size="2" width="80%" />
<br />
<H2 ALIGN="CENTER"><a name="act3"><b>TREDJE HANDLING.</b></a></H2>

<P ALIGN="CENTER"><i><span class="stagedir">(Stuen hos Gunnar herse. Det er dag.)</span></i></P>

<P ALIGN="CENTER"><I><span class="stagedir">(Hj&oslash;rdis sidder p&aring; b&aelig;nken lige for det mindre h&oslash;js&aelig;de besk&aelig;ftiget med
at flette en buesnor; p&aring; bordet ligger en bue og nogle pile.)</span></I></P>

<P><i><B>HJ&Oslash;RDIS</B> (idet hun str&aelig;kker snoren.)</i>
Den er sejg og st&aelig;rk; <i>(med et blik p&aring; pilene)</i> kolven b&aring;de skarp og
tung &mdash; <i>(lader h&aelig;nderne synke ned i sk&oslash;det)</i> men hvor findes den ih&aring;nd
som &mdash; ! <i>(h&aelig;ftigt.)</i> Forh&aring;net, forh&aring;net af ham, &mdash; af Sigurd! Jeg m&aring; hade
ham mere end andre, det m&aelig;rker jeg godt; men mange dage skal ikke g&aring;
med, f&oslash;r jeg har &mdash; <i>(grublende)</i> Ja, men armen, som skal &oslash;ve den d&aring;d &mdash; ?</P>

<P><i>(Gunnar kommer taus og tankefuld fra baggrunden)</i>.</P>

<P><i><B>HJ&Oslash;RDIS</B> (efter et kort ophold.)</i>
Hvor g&aring;r det dig, min husbond?</P>

<P><i><B>GUNNAR</B>.</i><BR>
Ilde, Hj&oslash;rdis; dette her fra ig&aring;r, det vil ikke ret glide ned; det
ligger og tynger mig for hjertekulen.</P>

<P><i><B>HJ&Oslash;RDIS</B>.</i><BR>
G&oslash;r som jeg; tag dig til at virke noget.</P>

<P><i><B>GUNNAR</B>.</i><BR>
Det m&aring; jeg vel.</P>

<P><i>(Pause; Gunnar g&aring;r frem og tilbage, bliver opm&aelig;rksom og n&aelig;rmer sig
hende.)</i></P>

<P><i><B>GUNNAR</B>.</i><BR>
Hvad g&oslash;r du der?</P>

<P><i><B>HJ&Oslash;RDIS</B> (uden at se op.)</i>
Binder en buesnor; det ser du nok.</P>

<P><i><B>GUNNAR</B>.</i><BR>
En buesnor &mdash; af dit eget h&aring;r!</P>

<P><i><B>HJ&Oslash;RDIS</B> (smilende).</i><BR>
Der avles stord&aring;d med hver time nuomstunder; du vog min fosterbroder, og
jeg har bundet denne her siden daggry.</P>

<P><i><B>GUNNAR</B>.</i><BR>
Hj&oslash;rdis, Hj&oslash;rdis!</P>

<P><i><B>HJ&Oslash;RDIS</B> (ser op.)</i>
Hvad er det?</P>

<P><i><B>GUNNAR</B>.</i><BR>
Hvor var du inat?</P>

<P><i><B>HJ&Oslash;RDIS</B>.</i><BR>
Inat?</P>

<P><i><B>GUNNAR</B>.</i><BR>
Du var ikke i sovestuen.</P>

<P><i><B>HJ&Oslash;RDIS</B>.</i><BR>
Det vet du?</P>

<P><i><B>GUNNAR</B>.</i><BR>
Jeg kunde ikke sove; det voldte mig urolige dr&oslash;mme, dette &mdash; dette, som
h&aelig;ndte med Thorolf; det b&aring;res mig for, som han kom &mdash; n&aring; ja, jeg v&aring;gned;
da h&oslash;rtes det som en fager, forunderlig sang over huset; jeg stod op;
glytted p&aring; d&oslash;ren; &mdash; herinde, her sad du ved stokilden, &mdash; den br&aelig;ndte bl&aring;
og r&oslash;d, &mdash; du sk&aelig;ftet piler og kvad galder over dem.</P>

<P><i><B>HJ&Oslash;RDIS</B>.</i><BR>
Den gerning var nyttig; thi h&aring;rdt er brystet, som skal rammes idag.</P>

<P><i><B>GUNNAR</B>.</i><BR>
Jeg sk&oslash;nner dig nok; du vil have Sigurd f&aelig;ldet.</P>

<P><i><B>HJ&Oslash;RDIS</B>.</i><BR>
Hm, kan h&aelig;nde.</P>

<P><i><B>GUNNAR</B>.</i><BR>
Det sker dig aldrig til vilje. Med Sigurd holder jeg fred, s&aring; st&aelig;rkt du
end &aelig;gger mig.</P>

<P><i><B>HJ&Oslash;RDIS</B> (smilende).</i><BR>
Mener du det?</P>

<P><i><B>GUNNAR</B>.</i><BR>
Det ved jeg!</P>

<P><i><B>HJ&Oslash;RDIS</B> (r&aelig;kker ham snoren).</i><BR>
Sig mig, Gunnar, &mdash; kan du l&oslash;se den knude der?</P>

<P><i><B>GUNNAR</B> (fors&oslash;ger det).</i><BR>
Nej, den er flettet for fast og kunstigt.</P>

<P><i><B>HJ&Oslash;RDIS</B> (reiser sig).</i><BR>
Nornens spind er kunstigere flettet; det kan du end mindre l&oslash;se!</P>

<P><i><B>GUNNAR</B>.</i><BR>
Krumme er de m&aelig;gtiges veje; &mdash; dem kender hverken du eller jeg.</P>

<P><i><B>HJ&Oslash;RDIS</B>.</i><BR>
<span class="spacedtext">Et</span> ved jeg dog visst; at Sigurd vil volde usalige k&aring;r for os
begge. <i>(Pause; Gunnar st&aring;r fordybet i sig selv</i>.)</P>

<P><i><B>HJ&Oslash;RDIS</B> (der i stilhed har holdt &oslash;je med ham)</i>.
Hvad t&aelig;nker du p&aring;?</P>

<P><i><B>GUNNAR</B>.</i><BR>
P&aring; en dr&oslash;m, jeg nylig havde. Det kom mig for, at jeg havde &oslash;vet det
v&aelig;rk, du nu kr&aelig;ver; Sigurd l&aring; slagen p&aring; marken; du stod hos og var s&aring;re
bleg. Da sagde jeg: "Er du nu glad, da det er gjort, som du vilde"? Men
du lo og svared: "Gladere skulde jeg v&aelig;re, ifald du, Gunnar, l&aring; der i
Sigurds sted."</P>

<P><i><B>HJ&Oslash;RDIS</B> (med tvungen latter).</i><BR>
Ilde m&aring; du kende mig, n&aring;r slig uvittig dr&oslash;m kan v&aelig;re dig hinderlig!</P>

<P><i><B>GUNNAR</B>.</i><BR>
Hm! &mdash; Sig mig, Hj&oslash;rdis, hvad tykkes dig om stuen her?</P>

<P><i><B>HJ&Oslash;RDIS</B>.</i><BR>
Skal jeg sige sandt, Gunnar, &mdash; s&aring; tykkes det mig stundom for trangt
herinde.</P>

<P><i><B>GUNNAR</B>.</i><BR>
Ja ja, det har jeg t&aelig;nkt; vi er en formange.</P>

<P><i><B>HJ&Oslash;RDIS</B>.</i><BR>
Kan h&aelig;nde to.</P>

<P><i><B>GUNNAR</B> (der ikke h&oslash;rte hendes ytring).</i><BR>
Men det skal b&oslash;des p&aring;.</P>

<P><i><B>HJ&Oslash;RDIS</B> (ser sp&oslash;rgende p&aring; ham).</i><BR>
B&oslash;des p&aring;? Du er da tilsinds at &mdash; ?</P>

<P><i><B>GUNNAR</B>.</i><BR>
At ruste mine h&aelig;rskibe og fare fra landet; jeg vil vinde den h&aelig;der igen,
som jeg nu har mistet, fordi du var mig k&aelig;rere end alle ting.</P>

<P><i><B>HJ&Oslash;RDIS</B> (tankefuld).</i><BR>
Du farer fra landet? Ja, ja, det t&oslash;r vel v&aelig;re bedst for os begge.</P>

<P><i><B>GUNNAR</B>.</i><BR>
Alt fra den dag, vi st&aelig;vned fra Island, s&aring; jeg nok, at det ikke vilde g&aring;
godt med os. Dit sind er stolt og st&aelig;rkt; der er de tider, da jeg fast
r&aelig;ddes for dig; men, s&aelig;lsomt, &mdash; derved er det mest at jeg har dig s&aring; k&aelig;r;
der st&aring;r en koglende skr&aelig;k af dig, &mdash; det b&aelig;res mig for, at du kunde lokke
mig til ud&aring;d, og at det vilde tykkes mig vel gjort, alt det du kr&aelig;ved.
<i>(med stille hovedrysten.)</i> Ugrundeligt er nornens r&aring;d; Sigurd skulde
blevet din husbond.</P>

<P><i><B>HJ&Oslash;RDIS</B> (udbrydende).</i><BR>
Sigurd!</P>

<P><i><B>GUNNAR</B>.</i><BR>
Ja Sigurd. Det er had og h&aelig;vn, som forblinder dig, ellers vilde du
skatte ham bedre. Som Sigurd skulde jeg v&aelig;ret, da kunde jeg gjort dig
livet lysteligit at b&aelig;re.</P>

<P><i><B>HJ&Oslash;RDIS</B> (i st&aelig;rk men undertrykt bev&aelig;gelse.)</i>
Og <span class="spacedtext">det</span> &mdash; <span class="spacedtext">det</span> mener du Sigurd kunde gjort?</P>

<P><i><B>GUNNAR</B>.</i><BR>
Han er st&aelig;rk af sind, og derhos stolt som du.</P>

<P><i><B>HJ&Oslash;RDIS</B> (h&aelig;ftigt).</i><BR>
Hvis s&aring; er &mdash; <i>(fatter sig)</i> ligegodt, ligegodt! <i>(vildt udbrydende.)</i>
Gunnar, tag Sigurds liv!</P>

<P><i><B>GUNNAR</B>.</i><BR>
Aldrig!</P>

<P><i><B>HJ&Oslash;RDIS</B>.</i><BR>
Ved list og svig blev jeg din hustru; &mdash; det skal v&aelig;re glemt! Fem
gl&aelig;del&oslash;se &aring;r har jeg siddet her; &mdash; glemt skal alt v&aelig;re fra den dag, da
Sigurd ikke lever mere!</P>

<P><i><B>GUNNAR</B>.</i><BR>
Af min h&aring;nd skal ingen men voldes ham <i>(viger uvilk&aring;rligt tilbage.)</i>
Hj&oslash;rdis, Hj&oslash;rdis, du friste mig ikke!</P>

<P><i><B>HJ&Oslash;RDIS</B>.</i><BR>
S&aring; m&aring; jeg finde mig en anden h&aelig;vner; l&aelig;nge skal Sigurd ikke tale
forh&aring;nelsens ord over mig og dig! <i>(knytter h&aelig;nderne i krampagtig
forbitrelse.)</i> Hos hende &mdash; den enfoldige kvinde &mdash; hos hende sidder han kan
h&aelig;nde nu i enrum, leflende og ler over os; m&aelig;ler om al den tort, som
overgik mig, da han raned mig i dit sted; fort&aelig;ller at han listelig lo,
der han stod i det m&oslash;rke bur, og jeg ikke kendte ham!</P>

<P><i><B>GUNNAR</B>.</i><BR>
Det g&oslash;r han ikke; det g&oslash;r han ikke!</P>

<P><i><B>HJ&Oslash;RDIS</B> (st&aelig;rkt).</i><BR>
Sigurd og Dagny m&aring; d&oslash;! Jeg kan ikke tr&aelig;kke vejret f&oslash;r de to er borte!
<i>(tr&aelig;der t&aelig;t hen til ham med funklende &oslash;jne og siger vildt, men
hviskende.)</i> Kunde du hj&aelig;lpe mig med <span class="spacedtext">det</span>, Gunnar, &mdash; da skulde jeg
leve med elskov hos dig; da skulde jeg kryste dig i mine arme s&aring; varmt
og s&aring; vildt, som du aldrig har dr&oslash;mt det!</P>

<P><i><B>GUNNAR</B> (vaklende).</i><BR>
Hj&oslash;rdis! Vilde du &mdash; !</P>

<P><i><B>HJ&Oslash;RDIS</B>.</i><BR>
H&aring;nd p&aring; v&aelig;rket, Gunnar, &mdash; s&aring; skal de tunge dage v&aelig;re forbi; ikke skal jeg
da l&aelig;ngere g&aring; af stuen n&aring;r du kommer; ikke tale umilde ord og d&oslash;ve dit
smil, n&aring;r du er glad; jeg skal kl&aelig;de mig i pel og i kostelige
silkekl&aelig;der; farer du i leding, jeg f&oslash;lger dig, &mdash; rider du i fredsom
f&aelig;rd, jeg rider dig n&aelig;st; ved gildet skal jeg sidde hos dig, fylde dit
horn, drikke dig til og kv&aelig;de fagre kvad, der kan fryde dit hjerte!</P>

<P><i><B>GUNNAR</B> (n&aelig;sten overvunden</i>).
Er det sandt; du vilde &mdash; !</P>

<P><i><B>HJ&Oslash;RDIS</B>.</i><BR>
Mere end det, tifold mere, tro du mig! Kun h&aelig;vn! H&aelig;vn over Sigurd og
Dagny, og s&aring; skal jeg &mdash; <i>(standser, da hun ser d&oslash;ren &aring;bnes.)</i>
Dagny, &mdash; kommer du hid!</P>

<P><i><B>DAGNY</B> (fra baggrunden).</i><BR>
Du skynde dig, Gunnar herse; &mdash; lad dine m&aelig;nd ruste sig!</P>

<P><i><B>GUNNAR</B>.</i><BR>
Ruste sig? Mod hvem?</P>

<P><i><B>DAGNY</B>.</i><BR>
K&aring;re bonde kommer med mange fredl&oslash;se folk; han vil dig ilde; Sigurd
hindred ham nylig; men hvo kan vide &mdash; </P>

<P><i><B>GUNNAR</B> (bev&aelig;get).</i><BR>
Det har Sigurd gjort for mig!</P>

<P><i><B>DAGNY</B>.</i><BR>
Sigurd er dig forvist en fuldtro ven.</P>

<P><i><B>GUNNAR</B>.</i><BR>
Og vi, Hj&oslash;rdis, &mdash; vi som t&aelig;nkte p&aring; &mdash; ; ja, det er som jeg siger, &mdash; trolddom
ligger over al din tale; hver en d&aring;d tykkes mig fager, n&aring;r du n&aelig;vner
den.</P>

<P><i><B>DAGNY</B> (forundret).</i><BR>
Hvad mener du?</P>

<P><i><B>GUNNAR</B>.</i><BR>
Intet, intet! Tak for budskabet, Dagny; nu g&aring;r jeg at samle mine svende.
<i>(vender sig mod udgangen, men standser og n&aelig;rmer sig igen.)</i> Sig
mig, &mdash; hvor g&aring;r det &Oslash;rnulf?</P>

<P><i><B>DAGNY</B> (s&aelig;nker hovedet).</i><BR>
Sp&oslash;rg ikke om det. Ig&aring;r bar han Thorolfs lig til skibene; nu kaster han
en haug ved stranden; &mdash; der skal hans s&oslash;nner l&aelig;gges. <i>(<span class="spacedtext">Gunnar</span> tier
og g&aring;r ud i baggrunden)</i>.</P>

<P><i><B>DAGNY</B>.</i><BR>
F&oslash;r kveldstid er der ingen fare. <i>(n&aelig;rmer sig.)</i> Hj&oslash;rdis, jeg har et
&aelig;rind til p&aring; g&aring;rden; det er til dig jeg kommer.</P>

<P><i><B>HJ&Oslash;RDIS</B>.</i><BR>
Til mig? Efter det, som gik for sig ig&aring;r?</P>

<P><i><B>DAGNY</B>.</i><BR>
Mest efter det. Hj&oslash;rdis, fosters&oslash;ster, b&aelig;r ikke had til mig; glem de
ord, som sorg og onde v&aelig;tter lagde mig i munden; forlad mig al den tort
jeg voldte dig; thi, tro du mig, jeg er nu tifold usaligere end du!</P>

<P><i><B>HJ&Oslash;RDIS</B>.</i><BR>
Usalig &mdash; du; &mdash; Sigurds hustru?</P>

<P><i><B>DAGNY</B>.</i><BR>
<span class="spacedtext">Mit</span> v&aelig;rk er jo alt det, som &oslash;vedes, &mdash; at der blev yppet strid, at
Thorolf faldt, at al den forh&aring;nelse overgik Gunnar og dig. Alt er
<span class="spacedtext">jeg</span> skyld i! Ve mig; &mdash; s&aring; gode var mine k&aring;r; men aldrig blir jeg
glad mere efter denne dag.</P>

<P><i><B>HJ&Oslash;RDIS</B> (som greben af en pludselig tanke).</i><BR>
Men f&oslash;r &mdash; i de fem lange &aring;r &mdash; i al den tid var lykken med dig?</P>

<P><i><B>DAGNY</B>.</i><BR>
Kan du tvivle om det!</P>

<P><i><B>HJ&Oslash;RDIS</B>.</i><BR>
Hm; ig&aring;r tvivled jeg ikke, men &mdash; </P>

<P><i><B>DAGNY</B>.</i><BR>
Hvad mener du?</P>

<P><i><B>HJ&Oslash;RDIS</B>.</i><BR>
&Aring;, ikke stort; lad os tale om andre ting.</P>

<P><i><B>DAGNY</B>.</i><BR>
Nej visst ikke. Hj&oslash;rdis sig mig &mdash; !</P>

<P><i><B>HJ&Oslash;RDIS</B>.</i><BR>
Det gavner dig lidet; dog, siden du s&aring; vil det &mdash; <i>(med et ondskabsfuldt
udtryk.)</i> Kan du mindes engang, hist p&aring; Island; &mdash; vi var p&aring; thinget
sammen med &Oslash;rnulf, din fader, og sad med vore leges&oslash;stre i thingboden,
som kvinders skik er; da kom to fremmede m&aelig;nd ind i boden.</P>

<P><i><B>DAGNY</B>.</i><BR>
Sigurd og Gunnar.</P>

<P><i><B>HJ&Oslash;RDIS</B>.</i><BR>
De hilste os med h&oslash;viske lader, satte sig hos p&aring; b&aelig;nken, og megen
skemtsom tale blev da f&oslash;rt mellem os. Nogle var der, som vilde vide, hvi
de to h&aelig;rm&aelig;nd kom til landet, og om det ikke var for at hente sig
hustruer der p&aring; &oslash;en. Da sagde Sigurd: "Tungt vil det falde mig at finde
den kvinde, jeg kan f&aelig;ste min hu til". &Oslash;rnulf lo, og mente det skortet
ikke Island p&aring; h&oslash;j&aelig;ttede kvinder og heller ikke p&aring; dem, der var rige;
men Sigurd svared: "Hugprud hustru har helten behov. Den, jeg vil v&aelig;lge,
m&aring; ikke finde sig i at sidde i ringe k&aring;r; ingen h&aelig;der m&aring; tykkes hende s&aring;
h&oslash;j, at hun jo higer efter den; i viking m&aring; hun villig f&oslash;lge mig;
h&aelig;rkl&aelig;der m&aring; hun b&aelig;re; hun m&aring; &aelig;gge mig til strid og ikke blinke med
&oslash;jnene, der sv&aelig;rdene lyner; thi er hun r&aelig;d av sind, da times mig liden
h&aelig;der". Ej sandt, s&aring; talte Sigurd?</P>

<P><i><B>DAGNY</B> (usikker).</i><BR>
Det gjorde han &mdash; men &mdash; </P>

<P><i><B>HJ&Oslash;RDIS</B>.</i><BR>
Slig skulde hun v&aelig;re, den kvinde, som kunde g&oslash;re ham livet fagert; og
s&aring; &mdash; <i>(med et foragteligt smil)</i> s&aring; k&aring;red han dig!</P>

<P><i><B>DAGNY</B> (smerteligt studsende).</i><BR>
Ha, du mener at &mdash; ?</P>

<P><i><B>HJ&Oslash;RDIS</B>.</i><BR>
Se, derfor har du vel vist dig stolt og h&oslash;jsindet, kr&aelig;vet h&aelig;der af alle,
p&aring; det at Sigurd kunde h&aelig;dres ved dig; &mdash; ej s&aring;?</P>

<P><i><B>DAGNY</B>.</i><BR>
Nej, Hj&oslash;rdis, men &mdash; </P>

<P><i><B>HJ&Oslash;RDIS</B>.</i><BR>
Til stord&aring;d har du dog &aelig;gget ham, fulgt ham i h&aelig;rkl&aelig;der, og fundet det
godt at v&aelig;re, hvor striden br&aelig;ndte som st&aelig;rkest; &mdash; har du ikke?</P>

<P><i><B>DAGNY</B> (dybt bev&aelig;get).</i><BR>
Nej, nej!</P>

<P><i><B>HJ&Oslash;RDIS</B>.</i><BR>
Har du da v&aelig;ret r&aelig;d av sind, s&aring; at Sigurd voldtes skam derved?</P>

<P><i><B>DAGNY</B> (overv&aelig;ldet).</i><BR>
Hj&oslash;rdis, Hj&oslash;rdis!</P>

<P><i><B>HJ&Oslash;RDIS</B> (h&aring;nligt smilende).</i><BR>
Men gode var da dine k&aring;r i al den tid; &mdash; mener du at Sigurd kan sige det
samme!</P>

<P><i><B>DAGNY</B>.</i><BR>
Lad mig v&aelig;re. Ve mig; du har gjort mig for klog p&aring; mig selv!</P>

<P><i><B>HJ&Oslash;RDIS</B>.</i><BR>
Et skemtsomt ord, s&aring; gr&aelig;der du straks! T&aelig;nk nu bare ikke p&aring; det. Se her,
hvad jeg har gjort idag; <i>(t&aring;ger nogle pile fra bordet)</i> &mdash; hvor spidse og
skarpe du! Ej sandt, jeg forst&aring;r mig godt p&aring; at hv&aelig;sse pile?</P>

<P><i><B>DAGNY</B>.</i><BR>
Og p&aring; at <span class="spacedtext">bruge</span> dem med; du rammer sikkert, Hj&oslash;rdis! Alt det du
nys har sagt mig, &mdash; p&aring; det t&aelig;nkte jeg aldrig f&oslash;r. <i>(h&aelig;ftigere.)</i> Men at
Sigurd &mdash; ! At jeg i al den tid skulde gjort ham livet tungt og
uh&aelig;derligt; &mdash; nej, nej, det kan ikke v&aelig;re sandt!</P>

<P><i><B>HJ&Oslash;RDIS</B>.</i><BR>
N&aring; n&aring;, tr&oslash;st dig, Dagny; det <span class="spacedtext">er</span> jo heller ikke sandt. Ja, var
Sigurd endnu tilsinds, som i fordums dage, da kunde det s&aring; v&aelig;re, dengang
stod al hans hu og higen til at blive den ypperste mand i landet; &mdash; nu
n&oslash;ies han med ringere lykke.</P>

<P><i><B>DAGNY</B>.</i><BR>
Nej Hj&oslash;rdis, Sigurd er storsindet nu som f&oslash;r; jeg ser det vel, jeg er
ikke den rette hustru for ham; han har dulgt det for mig; men s&aring;ledes
skal det ikke blive ved.</P>

<P><i><B>HJ&Oslash;RDIS</B>.</i><BR>
Hvad vil du?</P>

<P><i><B>DAGNY</B>.</i><BR>
Jeg vil ikke h&aelig;nge som en tyngsel ved hans f&aelig;rd; jeg vil ikke l&aelig;nger
v&aelig;re ham hinderlig.</P>

<P><i><B>HJ&Oslash;RDIS</B>.</i><BR>
Du t&aelig;nker da p&aring; &mdash; ?</P>

<P><i><B>DAGNY</B>.</i><BR>
Stille, der kommer folk! <i>(En huskarl fra baggrunden)</i>.</P>

<P><i><B>KARLEN</B>.</i><BR>
Sigurd viking kommer til g&aring;rden!</P>

<P><i><B>HJ&Oslash;RDIS</B>.</i><BR>
Sigurd! S&aring; lad Gunnar kalde hid.</P>

<P><B><I>KARLEN</I></B>.<BR>
Gunnar red ud for at samle sine grander; thi K&aring;re bonde vil &mdash; </P>

<P><i><B>HJ&Oslash;RDIS</B>.</i><BR>
Godt, godt, det ved jeg; g&aring; da! <i>(Karlen g&aring;r; til Dagny, der ligeledes
vil g&aring;)</i>. Hvor vil du hen?</P>

<P><i><B>DAGNY</B>.</i><BR>
Ud for ikke at tr&aelig;ffe Sigurd. Det bliver vel til det at vi m&aring; skilles,
det skj&oslash;nner jeg nok; men <span class="spacedtext">nu</span> at stedes til m&oslash;de med ham, &mdash; nej,
nej, det kan jeg ikke. <i>(g&aring;r ud til venstre)</i>.</P>

<P><i><B>HJ&Oslash;RDIS</B> (ser en stund taus efter hende).</i><BR>
Og hende var det jeg vilde &mdash; <i>(fortseetter tanken ved et blik p&aring;
buesnoren)</i>. Ringe h&aelig;vn havde det v&aelig;ret; &mdash; nej, nu hug jeg bedre til! Hm;
det er tungt at d&oslash;, men stundom er det dog v&aelig;rre at leve!</P>

<P><i>(<B>SIGURD</B> fra baggrunden.)</i></P>

<P><i><B>HJ&Oslash;RDIS</B>.</i><BR>
Det er Gunnar du s&oslash;ger, kan jeg t&aelig;nke; s&aelig;t dig ned, ret nu kommer han.
<i>(vil g&aring;.)</i></P>

<P><i><B>SIGURD</B>.</i><BR>
Nej bliv; det er dig jeg s&oslash;ger mere end ham.</P>

<P><i><B>HJ&Oslash;RDIS</B>.</i><BR>
Mig?</P>

<P><i><B>SIGURD</B>.</i><BR>
Og vel var det jeg traf dig alene.</P>

<P><i><B>HJ&Oslash;RDIS</B>.</i><BR>
Kommer du for at kr&aelig;nke mig, s&aring; er det dig visst lidet hiniderligt om
stuen stod fuld b&aring;de af m&aelig;nd og kvinder.</P>

<P><i><B>SIGURD</B>.</i><BR>
&Aring; ja, jeg kender s&aring; godt de tanker du har om mig.</P>

<P><i><B>HJ&Oslash;RDIS</B> (bittert).</i><BR>
Jeg g&oslash;r dig uret kan h&aelig;nde! Nej, nej, Sigurd, forgiftig har du v&aelig;ret for
alle mine levedage. Kom ihu, det var dig, som &oslash;ved hin sk&aelig;ndige list;
det var dig, som sad hos mig i buret, g&oslash;gled elskov mens du lisfeligt lo
derved, sl&aelig;ngte mig bort til Gunnar, thi for ham var jeg god nok
endda, &mdash; og for s&aring; fra landet med den kvinde, du havde kj&aelig;r!</P>

<P><i><B>SIGURD</B>.</i><BR>
Mangt v&aelig;rk m&aelig;gter m&aelig;nds vilje at fremme; men de store gerninger styres
af sk&aelig;bnen, &mdash; s&aring; er det g&aring;et med os to.</P>

<P><i><B>HJ&Oslash;RDIS</B>.</i><BR>
Vel sandt; onde norner r&aring;der over verden; men deres magt er ringe, ifald
de ikke finder hj&aelig;lpere i vort eget bryst. Lykken times den, der er
st&aelig;rk nok til at st&aelig;vne i strid mod nornen; &mdash; det er <span class="spacedtext">det</span> jeg nu
vil g&oslash;re.</P>

<P><i><B>SIGURD</B>.</i><BR>
Hvad mener du?</P>

<P><i><B>HJ&Oslash;RDIS</B>.</i><BR>
Jeg vil vove en styrkepr&oslash;ve med dem &mdash; med dem, som er over mig. Men lad
os ikke tale mere om det; jeg har meget at g&oslash;re idag. <i>(hun s&aelig;tter sig
ved bordet)</i></P>

<P><i><B>SIGURD</B> (efter et kort ophold).</i><BR>
Du virker gode v&aring;ben for Gunnar.</P>

<P><i><B>HJ&Oslash;RDIS</B> (med et stille smil).</i><BR>
Ikke for Gunnar, men <span class="spacedtext">mod</span> dig.</P>

<P><i><B>SIGURD</B>.</i><BR>
Det m&aring; vel komme ud p&aring; et.</P>

<P><i><B>HJ&Oslash;RDIS</B>.</i><BR>
&Aring; ja, det m&aring; vel s&aring;; thi er jeg nornen voksen, da skal du og
Gunnar sent eller tidligt &mdash; <i>(holder inde, l&aelig;ner sig bagover mod bordet,
ser smilende p&aring; ham og siger med forandret udtryk i stemmen:)</i> Hm; ved
du, hvad mig stundom tykkes? Tidt finder jeg min fryd ved at male mig
lystige billeder i sindet; jeg sidder da og lukker &oslash;jnene og t&aelig;nker: Nu
kommer Sigurd hin st&aelig;rke til landet; &mdash; han vil br&aelig;nde os inde, mig og min
husbond. Alle Gunnars m&aelig;nd er faldne; kun han og jeg er igen; &mdash; de t&aelig;nder
taget udenfra; &mdash; "Et bueskud", siger Gunnar "et eneste kan frelse
os"; &mdash; da brister snoren &mdash; "Hj&oslash;rdis, sk&aelig;r en fletning af dit h&aring;r og g&oslash;r en
buesnor deraf, &mdash; det g&aelig;lder livet!" &mdash; Men jeg ler &mdash; "Lad br&aelig;nde, lad
br&aelig;nde &mdash; livet er mig ikke en h&aring;ndfuld h&aring;r v&aelig;rd!"</P>

<P><i><B>SIGURD</B>.</i><BR>
Der er en s&aelig;lsom magt i al din tale. <i>(n&aelig;rmer sig.)</i></P>

<P><i><B>HJ&Oslash;RDIS</B> (ser koldt p&aring; ham).</i><BR>
Du s&aelig;tter dig hos mig?</P>

<P><i><B>SIGURD</B>.</i><BR>
Du t&aelig;nker jeg er dig gram af hjertet. Hj&oslash;rdis, det er sidste
gang, vi tales ved; der er noget, som nager mig lig en sot, og p&aring; den
vis kan jeg ikke rejse; du m&aring; kende mig bedre.</P>

<P><i><B>HJ&Oslash;RDIS</B>.</i><BR>
Hvad vil du?</P>

<P><i><B>SIGURD</B>.</i><BR>
Fort&aelig;lle dig en saga.</P>

<P><i><B>HJ&Oslash;RDIS</B>.</i><BR>
Er den tung?</P>

<P><i><B>SIGURD</B>.</i><BR>
Tung som livet selv.</P>

<P><i><B>HJ&Oslash;RDIS</B> (bittert).</i><BR>
Ved du, at livet kan v&aelig;re tungt?</P>

<P><i><B>SIGURD</B>.</i><BR>
D&oslash;m om det, n&aring;r min saga er ude.</P>

<P><i><B>HJ&Oslash;RDIS</B>.</i><BR>
S&aring; fort&aelig;l; jeg arbejder imens.</P>

<P><i>(han s&aelig;tter sig p&aring; en liden krak ved hendes h&oslash;jre side.)</i></P>

<P><i><B>SIGURD</B>.</i><BR>
Der var engang to unge h&aelig;rm&aelig;nd, som sejled fra Norge for at vinde gods
og h&aelig;der; de havde tilsagt hinanden venskab, og holdt &aelig;rligt sammen s&aring;
vide de end for om.</P>

<P><i><B>HJ&Oslash;RDIS</B>.</i><BR>
Og de to unge h&aelig;rm&aelig;nd hed Sigurd og Gunnar?</P>

<P><i><B>SIGURD</B>.</i><BR>
&Aring; ja, vi kan kalde dem s&aring;. Langt om l&aelig;nge kom de til Island; der bode en
gammel landnamsmand, som var faret fra Norge i kong Haralds tider. Han
havde to fagre kvinder i sit hus; men den ene, hans fosterdatter, var
dog den ypperligste; thi hun var forstandig og st&aelig;rk af sind, og
h&aelig;rm&aelig;ndene talte om hende mellem sig, og ingen af dem havde set fagrere
kvinde, s&aring; tyktes dem begge.</P>

<P><i><B>HJ&Oslash;RDIS</B> (sp&aelig;ndt).</i><BR>
Begge? Vil du spotte mig?</P>

<P><i><B>SIGURD</B>.</i><BR>
Gunnar t&aelig;nkte p&aring; hende nat og dag, og det gjorde nok Sigurd med; men
begge taug, og p&aring; hende var ikke at m&aelig;rke om Gunnar hued hende; men at
hun ej var Sigurd god, det var lettere at sk&oslash;nne.</P>

<P><i><B>HJ&Oslash;RDIS</B> (&aring;ndel&oslash;s).</i><BR>
Bliv ved, det beder jeg &mdash; !</P>

<P><i><B>SIGURD</B>.</i><BR>
Dog, desmere m&aring;tte Sigurd t&aelig;nke p&aring; hende; men det var der ingen som
vidste om. Da h&aelig;ndte det sig en kv&aelig;ld at der var drikkelag, og svor da
hin stolte kvinde at ingen mand skulde eje hende, uden den, der &oslash;ved et
storv&aelig;rk, som hun n&aelig;vnte. H&oslash;jt slog da Sigurds bryst af fryd; thi han
kendte kraft i sig til at &oslash;ve d&aring;den; men Gunnar tok ham i enrum, n&aelig;vnte
om sin elskov; &mdash; Sigurd taug med sin, og gik s&aring; til &mdash; </P>

<P><i><B>HJ&Oslash;RDIS</B> (udbrydende).</i><BR>
Sigurd, Sigurd! <i>(betvinger sig.)</i> Og den saga &mdash; er den sand?</P>

<P><i><B>SIGURD</B>.</i><BR>
Det er den. En af os m&aring;tte jo vige; Gunnar var min ven; p&aring; anden vis
kunde jeg ikke handle. S&aring;ledes blev du Gunnars viv, og jeg f&aelig;sted en
anden kvinde.</P>

<P><i><B>HJ&Oslash;RDIS</B>.</i><BR>
Og fik hende k&aelig;r?</P>

<P><i><B>SIGURD</B>.</i><BR>
Jeg l&aelig;rte at skatte hende; men der er kun <span class="spacedtext">en</span> kvinde, som Sigurd
har elsket, og det er den kvinde, som var ham gram fra den f&oslash;rste dag de
m&oslash;dtes. <i>(rejser sig.)</i> Her ender min saga, lad os skilles nu. &mdash; Farvel,
Gunnar herses hustru; vi m&oslash;des aldrig mere.</P>

<P><i><B>HJ&Oslash;RDIS</B> (springer op).</i><BR>
Nej bliv! Ve os begge; Sigurd, hvad har du gjort!</P>

<P><i><B>SIGURD</B> (studsende).</i><BR>
Jeg gjort? Hvad fattes dig?</P>

<P><i><B>HJ&Oslash;RDIS</B>.</i><BR>
Og alt det siger du mig nu! Men nej, &mdash; det kan ej v&aelig;re sandhed!</P>

<P><i><B>SIGURD</B>.</i><BR>
Det er sidste gang vi tales ved; hvert ord er sandhed &mdash; du skulde l&aelig;re at
d&oslash;mme mig mildere, derfor m&aring;tte jeg tale nu!</P>

<P><i><B>HJ&Oslash;RDIS</B> (folder uvilk&aring;rligt h&aelig;nderne og ser p&aring; ham i stille
forbauselse):</i>
Elsket, &mdash; elsket mig &mdash; du! <i>(h&aelig;ftigt, idet hun tr&aelig;der test hen til ham:)</i>
Jeg tror dig ikke! <i>(ser stivt p&aring; ham og udbryder i vild smerte)</i>. Jo,
det er sandt og &mdash; usaligt for os begge! <i>(sl&aring;r h&aelig;nderne for ansigtet og
fjerner sig.)</i></P>

<P><i><B>SIGURD</B> (forf&aelig;rdet).</i><BR>
Hj&oslash;rdis!</P>

<P><i><B>HJ&Oslash;RDIS</B> (stille, k&aelig;mpende mellem gr&aring;d og latter).</i><BR>
Bryd dig ikke om mig! Det var kun <span class="spacedtext">det</span> jeg mente, at &mdash; <i>(l&aelig;gger
h&aring;nden p&aring; hans arm.)</i> Sigurd, du har ikke sagt din saga tilende; hin
stolte kvinde, som du n&aelig;vnte, &mdash; hun har elsket dig igen!</P>

<P><i><B>SIGURD</B> (farer tilbage).</i><BR>
Du!</P>

<P><i><B>HJ&Oslash;RDIS</B> (med fatning).</i><BR>
Ja Sigurd, jeg har elsket dig, det sk&oslash;nner jeg nu. Du siger jeg var taus
og umild mod dig; hvad kan da en kvinde bedre g&oslash;re? Kunde jeg byde min
elskov frem, da var jeg dig lidet v&aelig;rdig. Du tyktes mig stedse at v&aelig;re
den ypperligste af alle m&aelig;nd; og s&aring; at vide dig som en andens
husbond, &mdash; det voldte mig hin bitre ve, som jeg ikke selv forstod!</P>

<P><i><B>SIGURD</B> (rystet).</i><BR>
Et usaligt spind har nornen spundet om os to.</P>

<P><i><B>HJ&Oslash;RDIS</B>.</i><BR>
Selv er du skyld deri: st&aelig;rkt og k&aelig;kt s&oslash;mmer det sig manden at handle.
Da jeg satte hint sv&aelig;re vilk&aring;r for den der skulde vinde mig, da t&aelig;nkte
jeg forvist p&aring; dig; &mdash; og dog kunde du &mdash; !</P>

<P><i><B>SIGURD</B>.</i><BR>
Jeg kendte Gunnars sj&aelig;lesot; jeg alene kunde l&aelig;ge den; &mdash; hvad var vel s&aring;
for mig at v&aelig;lge mellem? Og dog, havde jeg vidst det jeg nu ved, da t&oslash;r
jeg lidet svare for mig selv; thi elskov er s&aring; st&aelig;rk en magt.</P>

<P><i><B>HJ&Oslash;RDIS</B> (rask).</i><BR>
Nu vel, Sigurd, &mdash; et usaligt spil har skilt os ad i lange &aring;r; nu er
knuden l&oslash;st; de tider, som kommer, skal give os vederlag.</P>

<P><i><B>SIGURD</B> (hovedrystende).</i><BR>
Det kan ej ske; vi m&aring; jo skilles igen.</P>

<P><i><B>HJ&Oslash;RDIS</B>.</i><BR>
Det m&aring; vi ikke. Jeg elsker dig, det t&oslash;r jeg nu sige uden at blues; thi
min elskov er ikke leflende, som de vege kvinders; var jeg en mand, &mdash; ved
alle v&aelig;ldige magter, jeg kunde endda elske dig s&aring;ledes, som jeg nu g&oslash;r
det! Op da, Sigurd! Lykken er vel en stord&aring;d v&aelig;rd; vi er begge fri, n&aring;r
vi selv vil det, og da er legen vunden.</P>

<P><i><B>SIGURD</B>.</i><BR>
Fri? Hvad mener du?</P>

<P><i><B>HJ&Oslash;RDIS</B>.</i><BR>
Hvad er vel Dagny for dig? Hvad kan hun vel v&aelig;re for dig? Ikke mere end
Gunnar g&aelig;lder i mine l&oslash;nlige tanker. Hvad magt ligger der p&aring;, om to usle
liv forspildes!</P>

<P><i><B>SIGURD</B>.</i><BR>
Hj&oslash;rdis, Hj&oslash;rdis!</P>

<P><i><B>HJ&Oslash;RDIS</B>.</i><BR>
Lad Gunnar blive her; lad Dagny fare til Island med sin fader; jeg
f&oslash;lger dig i st&aring;l og plade, hvor du stevner hen. <i>(Bev&aelig;gelse hos
Sigurd.)</i> Det er ikke som din hustru jeg vil f&oslash;lge dig; thi jeg har h&oslash;rt
en anden til, og den kvinde lever, som f&oslash;r har hvilet dig n&aelig;r. Nej,
Sigurd, ikke som din hustru, men som hine st&aelig;rke kvinder, som Hildes
s&oslash;stre vil jeg f&oslash;lge dig, ildne dig til strid og til mandig f&aelig;rd, s&aring; at
dit navn kan g&aring; vidt over landene; i sv&aelig;rdlegen vil jeg st&aring; dig n&aelig;st,
f&aelig;rdes blandt dine k&aelig;mper i uvejr og vikingst&aelig;vne; og n&aring;r dit drapa
kv&aelig;des, da skal det b&aelig;re bud om Sigurd og Hj&oslash;rdis tilhobe!</P>

<P><i><B>SIGURD</B>.</i><BR>
S&aring; var engang min fagreste dr&oslash;m, nu er det for sent; Gunnar og Dagny
st&aring;r mellem os, og der har de begge ret til at st&aring;. Jeg &oslash;dte min unge
elskov for Gunnars skyld; &mdash; skal jeg b&aelig;re kviden derved, s&aring; m&aring; ikke min
gerning v&aelig;re f&aring;f&aelig;ngt. Og nu Dagny; &mdash; troskyldig og fuld af lid for hun
fra hjem og fr&aelig;nder; ingen tid m&aring; hun t&aelig;nke at jeg l&aelig;ngtes mod Hj&oslash;rdis,
s&aring; tidt hun tog mig i favn.</P>

<P><i><B>HJ&Oslash;RDIS</B>.</i><BR>
Og for slig sags skyld vil du l&aelig;gge en tyngsel p&aring; dit liv! Hvad fik du
da kraft og styrke til, og derhos alle sindets ypperlige gaver? Og mener
du det nu l&aelig;nger kan v&aelig;re s&oslash;mmelig lod for mig at sidde p&aring; Gunnars g&aring;rd?
Nej, Sigurd, tro du mig, her er mangt at tage h&aring;nd i for en mand som du.
Erik styrer Norges rige, reis dig mod ham; mange gode k&aelig;mper vil stille
sig hen som dine h&aring;ndgangne m&aelig;nd; med utvingelig magt vil vi g&aring; frem,
stride og virke, og aldrig hvile f&oslash;r du sidder p&aring; H&aring;rfagers kongestol.</P>

<P><i><B>SIGURD</B>.</i><BR>
Hj&oslash;rdis, Hj&oslash;rdis, s&aring; har jeg dr&oslash;mt i min vilde ungdom; lad det v&aelig;re
glemt; &mdash; frist mig ikke!</P>

<P><i><B>HJ&Oslash;RDIS</B> (med h&oslash;jhed.)</i>
Det er nornens r&aring;d at vi to skal holde sammen; det <span class="spacedtext">kan</span> ej &aelig;ndres;
grant ser jeg nu mit hverv i livet: at g&oslash;re dig ber&oslash;mmelig over alle
lande. Du har st&aring;et for mig hver dag, hver time jeg leved her; jeg vilde
rive dig ud af mit sind, men m&aelig;gted det ikke; nu g&oslash;res det ej n&oslash;digt, nu
da jeg ved du elsker mig.</P>

<P><i><B>SIGURD</B> (med tvungen kulde).</i><BR>
Hvis s&aring; er, &mdash; da vid, &mdash; jeg har elsket dig; nu er det forbi; &mdash; jeg har
glemt de dage.</P>

<P><i><B>HJ&Oslash;RDIS</B>.</i><BR>
Sigurd, der lyver du! S&aring;meget er jeg v&aelig;rd, at har du engang elsket mig,
da kan du aldrig glemme det.</P>

<P><i><B>SIGURD</B> (h&aelig;ftigt).</i><BR>
Det m&aring; jeg; det vil jeg nu!</P>

<P><i><B>HJ&Oslash;RDIS</B>.</i><BR>
Lad s&aring; v&aelig;re; men du <span class="spacedtext">kan</span> det ikke! Hindre mig vil du; det lykkes
ej; endnu f&oslash;r kv&aelig;ld skal Gunnar og Dagny vide alt.</P>

<P><i><B>SIGURD</B>.</i><BR>
Ha, det g&oslash;r du ikke.</P>

<P><i><B>HJ&Oslash;RDIS</B>.</i><BR>
Det g&oslash;r jeg!</P>

<P><i><B>SIGURD</B>.</i><BR>
Da m&aring;tte jeg kende dig ilde; h&oslash;jsindet tyktes du mig f&oslash;r at v&aelig;re.</P>

<P><i><B>HJ&Oslash;RDIS</B>.</i><BR>
Onde dage f&oslash;der onde tanker; for stor er den lid, du har sat til mig.
Jeg vil, jeg m&aring; f&oslash;lge dig, &mdash; ud i livet og i striden; det er mig for lavt
under loftet i Gunnar herses stue!</P>

<P><i><B>SIGURD</B> (med eftertryk).</i><BR>
Men h&aelig;der mellem m&aelig;nd har du dog skattet h&oslash;jt; der er skellig grund til
strid mellem mig og Gunnar. Ifald nu han faldt for min h&aring;nd, vilde du
endda r&oslash;be alt og f&oslash;lge mig?</P>

<P><i><B>HJ&Oslash;RDIS</B> (studsende).</i><BR>
Hvi sp&oslash;rger du s&aring;?</P>

<P><i><B>SIGURD</B>.</i><BR>
Svar mig f&oslash;rst; hvad vilde du g&oslash;re, ifald jeg blev din husbonds
banemand?</P>

<P><i><B>HJ&Oslash;RDIS</B> (ser stivt p&aring; ham).</i><BR>
Da m&aring;tte jeg tie og aldrig hvile f&oslash;r jeg havde f&aring;et dig f&aelig;ldet.</P>

<P><i><B>SIGURD</B> (med et smil).</i><BR>
Godt, Hj&oslash;rdis; &mdash; det vidste jeg vel.</P>

<P><i><B>HJ&Oslash;RDIS</B> (hastigt).</i><BR>
Men s&aring; kan ej ske!</P>

<P><i><B>SIGURD</B>.</i><BR>
Det <span class="spacedtext">m&aring;</span> ske; selv har du nu kastet t&aelig;rning om Gunnars liv og mit!</P>

<P><i>(<span class="spacedtext">Gunnar</span> med nogle <span class="spacedtext">huskarle</span> fra baggrunden)</i>.</P>

<P><i><B>GUNNAR</B> (m&oslash;rkt til Hj&oslash;rdis).</i><BR>
Se s&aring;; nu spirer den s&aelig;d du har s&aring;et!</P>

<P><i><B>SIGURD</B> (n&aelig;rmer sig).</i><BR>
Hvad g&aring;r dig imod?</P>

<P><i><B>GUNNAR</B>.</i><BR>
Sigurd, er det dig! Hvad der g&aring;r mig imod? Ikke andet, end jeg vel m&aring;tte
vente. S&aring;snart Dagny, din hustru, havde b&aring;ret bud om K&aring;re bonde, s&aring; tog
jeg min hest og red til mine grander for at s&oslash;ge hj&aelig;lp mod ham.</P>

<P><i><B>HJ&Oslash;RDIS</B> (sp&aelig;ndt).</i><BR>
Nu?</P>

<P><i><B>GUNNAR</B>.</i><BR>
Tv&aelig;r l&oslash;d talen hvorhelst jeg kom; min f&aelig;rd mod K&aring;re var lidet h&aelig;derlig,
blev der sagt; &mdash; hm, der blev sagt andre ting med, som jeg ikke kan
n&aelig;vne; &mdash; jeg er jo en forh&aring;net mand; det er mig p&aring;sagt at jeg har &oslash;vet
nidingsv&aelig;rk; det holdes nu for sk&aelig;ndsel at dele sag med mig.</P>

<P><i><B>SIGURD</B>.</i><BR>
L&aelig;nge skal det ikke holdes for sk&aelig;ndsel; f&oslash;r kv&aelig;lden kommer, skal du
v&aelig;re mandst&aelig;rk nok mod K&aring;re.</P>

<P><i><B>GUNNAR</B>.</i><BR>
Sigurd!</P>

<P><i><B>HJ&Oslash;RDIS</B> (sagte, triumferende).</i><BR>
Ha, det vidste jeg nok!</P>

<P><i><B>SIGURD</B> (med tvungen styrke).</i><BR>
Men s&aring; er ogs&aring; freden ude mellem os; thi h&oslash;r nu mit ord, Gunnar
herse, &mdash; du har f&aelig;ldet Thorolf, min hustrus fr&aelig;nde, og derfor st&aelig;vner jeg
dig til holmgang imorgen s&aring;snart solen rinder!</P>

<P><i><B>HJ&Oslash;RDIS</B> (g&oslash;r i h&aelig;ftig indre bev&aelig;gelse et skridt hen imod Sigurd, men
fatter sig og bliver ubev&aelig;gelig st&aring;ende under det f&oslash;lgende)</i>.</P>

<P><i><B>GUNNAR</B> (i h&oslash;jeste overraskelse).</i><BR>
Til holmgang &mdash; ! Mig! &mdash; Du skemter, Sigurd!</P>

<P><i><B>SIGURD</B>.</i><BR>
Til holmgang er du lovligt st&aelig;vnet; det blir et brikkespil p&aring; liv og
d&oslash;d; en af os m&aring; falde!</P>

<P><i><B>GUNNAR</B> (bittert).</i><BR>
Ha, jeg sk&oslash;nner det vel. Du var til enetale med Hj&oslash;rdis da jeg kom; hun
har &aelig;gget dig p&aring;ny!</P>

<P><i><B>SIGURD</B>.</i><BR>
Kan h&aelig;nde! <i>(halvt til Hj&oslash;rdis)</i>. H&oslash;jsindet kvinde m&aring; jo v&aelig;rge om sin
husbonds h&aelig;der. <i>(til m&aelig;ndene i baggrunden.)</i> Og I, karle, g&aring; nu til
Gunnars grander og sig dem, at imorgen skifter han sv&aelig;rdhugg med mig;
r&aelig;d vil ingen n&aelig;vne den mand, som b&aelig;rer v&aring;ben p&aring; Sigurd viking!</P>

<P><i>(Karlene g&aring;r ud i baggrunden.)</i></P>

<P><i><B>GUNNAR</B> (g&aring;r raskt hen til Sigurd og trykker hans h&aelig;nder i st&aelig;rk
bev&aelig;gelse)</i>.</P>

<P><B>SIGURD</B>, min bolde broder, nu f&oslash;rst forst&aring;r jeg dig! Du vover livet for
min h&aelig;der, som du fordum voved det for min lykke!</P>

<P><i><B>SIGURD</B>.</i><BR>
Tak din hustru; hun har mest del i min f&aelig;rd. Imorgen n&aring;r solen rinder &mdash; </P>

<P><i><B>GUNNAR</B>.</i><BR>
Jeg m&oslash;der dig. <i>(bl&oslash;d.)</i> Fosterbroder, vil du have et godt sv&aelig;rd af mig;
det er en kostelig gave.</P>

<P><i><B>SIGURD</B>.</i><BR>
Tak; men lad det h&aelig;nge; &mdash; ingen ved, om jeg n&aelig;ste kveld har brug for det.</P>

<P><i><B>GUNNAR</B> (ryster hans h&aring;nd).</i><BR>
Farvel, Sigurd!</P>

<P><i><B>SIGURD</B>.</i><BR>
Farvel igen og lykke til v&aelig;rket!</P>

<P><i>(De skilles, Gunnar g&aring;r ud til venstre, Sigurd kaster et blik p&aring;
Hj&oslash;rdis og g&aring;r ud i baggrunden.)</i></P>

<P><i><B>HJ&Oslash;RDIS</B> (efter en pause, sagte og tankefuld).</i><BR>
Til holmgang imorgen? Hvem vil falde? <i>(tier lidt og udbryder derp&aring;, som
greben af en st&aelig;rk beslutning.)</i> Lad falde hvem der vil, &mdash; Sigurd og jeg
skal endda blive sammen!</P>

<BR />

<hr size="2" width="80%">
<br />
<H2 ALIGN="CENTER"><a name ="act4"><B>FJERDE HANDLING.</B></a></H2>


<P ALIGN="CENTER"><i><span class="stagedir">(Ved strandbredden. Det er aften; m&aring;nen ses fra og til mellem m&oslash;rke,
s&oslash;nderrevne uvejrsskyer. I baggrunden en sort, nylig opkastet
gravhaug.)</span></i></P>

<P ALIGN="CENTER"><i><span class="stagedir">(<SPAN CLASS="spacedtext">&Oslash;rnulf</SPAN> sidder p&aring; en sten til h&oslash;jre i forgrunden med blottet
hoved, albuerne hvilende p&aring; kn&aelig;erne og med ansigtet skjult i sine
h&aelig;nder. Hans <SPAN CLASS="spacedtext">m&aelig;nd</SPAN> graver ved haugen, nogle lyser med tyrifakler.
Efter et kort ophold kommer <SPAN CLASS="spacedtext">Sigurd</SPAN> og <SPAN CLASS="spacedtext">Dagny</SPAN> ud fra
b&aring;dhuset, hvor en stokild br&aelig;nder.)</span></i></P>

<P><i><B>DAGNY</B> (d&aelig;mpet).</i><BR>
Der sidder han endnu. <i>(holder Sigurd tilbage.)</i> Nej, tal ikke til ham!</P>

<P><i><B>SIGURD</B>.</i><BR>
Du har ret; det er for tidligt; lad ham heller sidde med sig selv.</P>

<P><i><B>DAGNY</B> (g&aring;r over mod h&oslash;jre og betragter faderen med stille sorg).</i><BR>
S&aring; st&aelig;rk var han ig&aring;r da han tog Thorolfs lig p&aring; ryggen; s&aring; st&aelig;rk var
han, mens de grov p&aring; haugen; men da de alle var lagt derinde, og jord og
stene kastet over, &mdash; da tog sorgen ham; da var det som han sluknede.
<i>(t&oslash;rrer t&aring;rerne af.)</i> Sig mig, Sigurd, n&aring;r t&aelig;nker du at fare hjem til
Island?</P>

<P><i><B>SIGURD</B>.</i><BR>
S&aring;snart uvejret stilner af og jeg f&aring;r endt min handel med Gunnar herse.</P>

<P><i><B>DAGNY</B>.</i><BR>
Og s&aring; vil du k&oslash;be land og bygge dig en g&aring;rd og aldrig fare i leding
mere?</P>

<P><i><B>SIGURD</B>.</i><BR>
Ja ja, &mdash; det har jeg lovet dig.</P>

<P><i><B>DAGNY</B>.</i><BR>
Og jeg t&oslash;r forvist tro at Hj&oslash;rdis bedrog mig, da hun sagde at lidet var
jeg dig v&aelig;rdig til viv?</P>

<P><i><B>SIGURD</B>.</i><BR>
Ja ja, Dagny, lid p&aring; mit ord.</P>

<P><i><B>DAGNY</B>.</i><BR>
S&aring; er jeg glad igen og vil pr&oslash;ve at glemme alt det onde v&aelig;rk, som her er
&oslash;vet. I de lange vinterkv&aelig;lde vil vi tale sammen om Gunnar og Hj&oslash;rdis,
og &mdash; </P>

<P><i><B>SIGURD</B>.</i><BR>
Nej, Dagny, vil du vel mod os begge, s&aring; n&aelig;vn aldrig Hj&oslash;rdis, n&aring;r vi
sidder hjemme p&aring; Island!</P>

<P><i><B>DAGNY</B> (mildt bebrejdende).</i><BR>
Ubilligt er dit had til hende. Sigurd, Sigurd, det ligner dig lidet!</P>

<P><i><B>EN AF M&AElig;NDENE</B> (n&aelig;rmer sig).</i><BR>
Se s&aring;, nu er haugen istand.</P>

<P><i><B>&Oslash;RNULF</B> (ligesom opv&aring;gnende).</i><BR>
Haugen? Er den &mdash; n&aring; ja &mdash; </P>

<P><i><B>SIGURD</B>.</i><BR>
Tal nu, til ham, Dagny!</P>

<P><i><B>DAGNY</B> (n&aelig;rmer sig).</i><BR>
Fader, det er koldt herude; det tr&aelig;kker op til uvejr inat.</P>

<P><i><B>&Oslash;RNULF</B>.</i><BR>
Hm; bryd dig ikke om det; haugen er bygget t&aelig;t og godt; de ligger lunt
derinde.</P>

<P><i><B>DAGNY</B>.</i><BR>
Ja, men du &mdash; </P>

<P><i><B>&Oslash;RNULF</B>.</i><BR>
Jeg? Jeg fryser ikke.</P>

<P><i><B>DAGNY</B>.</i><BR>
Du har intet spist idag; vil du ikke g&aring; ind? Natverdsbordet st&aring;r rede.</P>

<P><i><B>&Oslash;RNULF</B>.</i><BR>
Lad natverdsbordet st&aring;; jeg er ikke sulten.</P>

<P><i><B>DAGNY</B>.</i><BR>
Men at sidde her s&aring; stille; tro mig, det bader dig ikke; du er lidet
vant til det.</P>

<P><i><B>&Oslash;RNULF</B>.</i><BR>
Vel sandt; der er noget, som klemmer mig for bringen; jeg kan ikke
tr&aelig;kke vejret.</P>

<P><i>(han skjuler igen ansigtet med sine h&aelig;nder. Ophold. Dagny s&aelig;tter sig
hos ham.)</i></P>

<P><i><B>DAGNY</B>.</i><BR>
Imorgen ruster du vel dit skib og farer med til Island?</P>

<P><i><B>&Oslash;RNULF</B> (uden at se op).</i><BR>
Hvad skal jeg der? Nej, jeg vil til mine s&oslash;nner.</P>

<P><i><B>DAGNY</B> (smerteligt).</i><BR>
Fader!</P>

<P><i><B>&Oslash;RNULF</B> (l&oslash;fter hovedet).</i><BR>
G&aring; ind, og lad mig sidde; har uvejret legt om mig en nat eller to, s&aring; er
det gjort, t&aelig;nker jeg.</P>

<P><i><B>SIGURD</B>.</i><BR>
Sligt kan du ikke t&aelig;nke p&aring;!</P>

<P><i><B>&Oslash;RNULF</B>.</i><BR>
Undres dig at jeg vil hvile! Mit dagv&aelig;rk er jo endt; jeg har h&oslash;jlagt
mine s&oslash;nner. <i>(h&aelig;ftigt.)</i> G&aring; fra mig! &mdash; G&aring;, g&aring;!</P>

<P><i>(han skjuler igen sit ansigt.)</i></P>

<P><i><B>SIGURD</B> (sagte til Dagny, som rejser sig.)</i>
Lad ham sidde lidt endnu.</P>

<P><i><B>DAGNY</B>.</i><BR>
Nej, jeg f&aring;r friste et r&aring;d til; &mdash; jeg kender ham. <i>(til &Oslash;rnulf.)</i> Dit
dagv&aelig;rk er endt siger du; det er det dog ikke. H&oslash;jlagt har du dine
s&oslash;nner; &mdash; men du er jo skald; det s&oslash;mmer sig at kv&aelig;de til deres minde.</P>

<P><i><B>&Oslash;RNULF</B> (hovedrystende).</i><BR>
Kv&aelig;de? Nej, nej; ig&aring;r kunde jeg det; idag er jeg for gammel.</P>

<P><i><B>DAGNY</B>.</i><BR>
Det m&aring; du dog; h&aelig;derlige m&aelig;nd var dine s&oslash;nner alle; et kv&aelig;de m&aring; siges om
dem, og det kan ingen i &aelig;tten uden du.</P>

<P><i><B>&Oslash;RNULF</B> (ser sp&oslash;rgende p&aring; Sigurd).</i><BR>
Kv&aelig;de? Hvad tykkes <span class="spacedtext">dig</span>, Sigurd?</P>

<P><i><B>SIGURD</B>.</i><BR>
Mig tykkes at s&aring; er billigt; du f&aring;r g&oslash;re som hun siger.</P>

<P><i><B>DAGNY</B>.</i><BR>
Ilde vil det tykkes dine grander p&aring; Island, n&aring;r arve&oslash;llet skal drikkes
over &Oslash;rnulfs &aelig;tlinge, og intet kvad er digtet. Til at f&oslash;lge dine s&oslash;nner
har du tid nok.</P>

<P><i><B>&Oslash;RNULF</B>.</i><BR>
Nu ja, jeg vil pr&oslash;ve det; og du, Dagny, lyt til, at du siden kan riste
kvadet p&aring; k&aelig;vle!</P>

<P><i>(M&aelig;ndene n&aelig;rmer sig med faklerne, s&aring; at der dannes en gruppe omkring
ham; han tier lidt og t&aelig;nker sig om, derp&aring; siger han:)</i></P>

<P><span class="verse2">Sind, som sv&aelig;r-mod stinger, </span><BR>
<span class="verse2">savner Brages gl&aelig;de; </span><BR>
<span class="verse2">sorgfuld skald s&aring; s&aring;re </span><BR>
<span class="verse2">kvides ved at kv&aelig;de.</span><BR></P>

<P><span class="verse2">Skaldeguden sk&aelig;nked </span><BR>
<span class="verse2">evne mig at sjunge; &mdash;  </span><BR>
<span class="verse2">klinge lad min klage </span><BR>
<span class="verse2">for mit tab, det tunge! <i>(rejser sig.)</i></span><BR></P>

<P><span class="verse2">Harmfuld norne h&aelig;rged </span><BR>
<span class="verse2">h&aring;rdt mig verdens veje, </span><BR>
<span class="verse2">listed lykken fra mig, </span><BR>
<span class="verse2">&oslash;dte &Oslash;rnulfs eje.</span><BR></P>

<P><span class="verse2">S&oslash;nner syv til &Oslash;rnulf </span><BR>
<span class="verse2">blev af guder givet; &mdash;  </span><BR>
<span class="verse2">nu g&aring;r gubben ensom, </span><BR>
<span class="verse2">s&oslash;nnel&oslash;s i livet.</span><BR></P>

<P><span class="verse2">S&oslash;nner syv, s&aring; fagre, </span><BR>
<span class="verse2">fostred mellem sv&aelig;rde, </span><BR>
<span class="verse2">v&aelig;rned vikings hvide </span><BR>
<span class="verse2">h&aring;r, som g&aelig;vest g&aelig;rde.</span><BR></P>

<P><span class="verse2">Nu er g&aelig;rdet j&aelig;vnet, </span><BR>
<span class="verse2">mine s&oslash;nner d&oslash;de; </span><BR>
<span class="verse2">gl&aelig;del&oslash;s st&aring;r gubben, </span><BR>
<span class="verse2">og hans hus st&aring;r &oslash;de.</span><BR></P>

<P><span class="verse2">Thorolf, &mdash; du, min yngste!</span> <BR>
<span class="verse2">Boldest blandt de bolde! </span><BR>
<span class="verse2">Lidet gad jeg klage, </span><BR>
<span class="verse2">fik jeg <span class="spacedtext">dig</span> beholde!</span><BR></P>

<P><span class="verse2">V&eacute;n du var, som v&aring;ren, </span><BR>
<span class="verse2">mod din fader k&aelig;rlig, </span><BR>
<span class="verse2">arted dig at &aelig;ldes </span><BR>
<span class="verse2">til en helt s&aring; herlig.</span><BR></P>

<P><span class="verse2">Ulivs-s&aring;r, usaligt, </span><BR>
<span class="verse2">v&aelig;rste ve mon volde, </span><BR>
<span class="verse2">har min gamle bringe </span><BR>
<span class="verse2">klemt, som mellem skjolde.</span><BR></P>

<P><span class="verse2">Nidsyg norne n&oslash;dig </span><BR>
<span class="verse2">n&aelig;gted mig sit eje, &mdash;  </span><BR>
<span class="verse2">dryssed smertens rigdom </span><BR>
<span class="verse2">over &Oslash;rnulfs veje.</span><BR></P>

<P><span class="verse2">Vegt er visst mit v&aelig;rge. </span><BR>
<span class="verse2">Fik jeg guders evne, </span><BR>
<span class="verse2"><span class="spacedtext">en</span> da blev min idr&aelig;t; </span><BR>
<span class="verse2">nornens f&aelig;rd at h&aelig;vne.</span><BR></P>

<P><span class="verse2"><span class="spacedtext">En</span> da blev min gerning: </span><BR>
<span class="verse2">nornens fald at friste, &mdash;  </span><BR>
<span class="verse2">hun, som har mig r&oslash;vet </span><BR>
<span class="verse2">alt &mdash; og nu det sidste!</span><BR></P>

<P><span class="verse2">Har hun <span class="spacedtext">alt</span> mig r&oslash;vet? </span><BR>
<span class="verse2">Nej, det har hun ikke; </span><BR>
<span class="verse2">tidligt fik jo &Oslash;rnulf </span><BR>
<span class="verse2">Suttungs mj&oslash;d at drikke, <i>(med stigende begejstring.)</i></span><BR></P>

<P><span class="verse2">Mine s&oslash;nner tog hun;</span> <BR>
<span class="verse2">men hun gav min tunge </span><BR>
<span class="verse2">evnen til i kv&aelig;der</span> <BR>
<span class="verse2">ud min sorg at sjunge.</span><BR></P>

<P><span class="verse2">P&aring; min mund hun lagde </span><BR>
<span class="verse2">sangens fagre gave; &mdash;  </span><BR>
<span class="verse2">lydt da lad den klinge, </span><BR>
<span class="verse2">selv ved s&oslash;nners grave!</span><BR></P>

<P><span class="verse2">Hil jer, s&oslash;nner g&aelig;ve!</span> <BR>
<span class="verse2">Hil jer, der I rider! </span><BR>
<span class="verse2">Gudegaven l&aelig;ger </span><BR>
<span class="verse2">verdens ve og kvider!</span><BR></P>

<P><i>(han tr&aelig;kker et dybt &aring;ndedrag, stryger h&aring;ret fra panden og siger
roligt:)</i></P>

<P>Se s&aring;, nu er &Oslash;rnulf st&aelig;rk og sund igen. <i>(til m&aelig;ndene.)</i> Kom med til
natverdsbordet, drenge; vi har havt et tungt dagv&aelig;rk!</P>

<P><i>(g&aring;r med karlene ind i b&aring;dhuset.)</i></P>

<P><i><B>DAGNY</B>.</i><BR>
Priset v&aelig;re de h&oslash;je i himlen, som sk&aelig;nkte mig s&aring; godt et r&aring;d! <i>(til
Sigurd.)</i> Vil du ikke g&aring; ind?</P>

<P><i><B>SIGURD</B>.</i><BR>
Nej, jeg har liden lyst. Sig mig, er alle ting rede til imorgen?</P>

<P><i><B>DAGNY</B>.</i><BR>
Det er de; et silkes&oslash;mmet lin ligger inde p&aring; b&aelig;nken; men jeg ved forvist
at du vil st&aring; dig mod Gunnar, s&aring; jeg har ej gr&aelig;dt derved.</P>

<P><i><B>SIGURD</B>.</i><BR>
Det give alle gode magter, at du aldrig m&aring; gr&aelig;de for min skyld, <i>(han
standser og ser ud.)</i></P>

<P><i><B>DAGNY</B>.</i><BR>
Hvad lytter du p&aring;?</P>

<P><i><B>SIGURD</B>.</i><BR>
H&oslash;rer du ikke &mdash; <span class="spacedtext">der</span>! <i>(peger til venstre.)</i></P>

<P><i><B>DAGNY</B>.</i><BR>
Jo, der g&aring;r som et s&aelig;lsomt uvejr over havet!</P>

<P><i><B>SIGURD</B> (idet han g&aring;r lidt op mod baggrunden).</i><BR>
Hm, der vil nok regne h&aring;rde hagl i det uvejr. <i>(r&aring;ber.)</i> Hvem kommer?</P>

<P><i><B>K&Aring;RE BONDE</B> (udenfor til venstre).</i><BR>
Kendte folk, Sigurd viking!</P>

<P><i>(<span class="spacedtext">K&aring;re bonde med en flok bev&aelig;bnede m&aelig;nd</span> fra venstre.)</i></P>

<P><i><B>SIGURD</B>.</i><BR>
Hvor agter I jer hen?</P>

<P><i><B>K&Aring;RE</B>.</i><BR>
Til Gunnar Herses g&aring;rd?</P>

<P><i><B>SIGURD</B>.</i><BR>
Med ufred?</P>

<P><i><B>K&Aring;RE</B>.</i><BR>
Ja, det kan du lide p&aring;! Du hindred mig f&oslash;r; men nu t&aelig;nker jeg det er dig
k&aelig;rt nok!</P>

<P><i><B>SIGURD</B>.</i><BR>
Kan vel v&aelig;re.</P>

<P><i><B>K&Aring;RE</B>.</i><BR>
Jeg har h&oslash;rt om din handel med Gunnar; men g&aring;r det som jeg vil, s&aring;
kommer han med vege v&aring;ben til m&oslash;det.</P>

<P><i><B>SIGURD</B>.</i><BR>
Det er vovsomt v&aelig;rk du p&oslash;nser p&aring;; agt dig, bonde!</P>

<P><i><B>K&Aring;RE</B> (med trodsig latter).</i><BR>
Lad mig om det; vil du takle dit skib inat, s&aring; skal vi lyse op for
dig! &mdash; Kom, alle mand, se, her g&aring;r vejen!</P>

<P><i>(de g&aring;r alle ud til h&oslash;jre i baggrunden)</i>.</P>

<P><i><B>DAGNY</B>.</i><BR>
Sigurd, Sigurd, den uf&aelig;rd m&aring; du hindre!</P>

<P><i><B>SIGURD</B> (g&aring;r rask hen til d&oslash;ren og r&aring;ber ind):</i> Op fra bordet, &Oslash;rnulf;
tag h&aelig;vn over K&aring;re bonde!</P>

<P><i><B>&Oslash;RNULF</B> (kommer ud med de &oslash;vrige).</i><BR>
K&aring;re bonde, &mdash; hvor er han?</P>

<P><i><B>SIGURD</B>.</i><BR>
Han st&aelig;vner mod Gunnars g&aring;rd for at br&aelig;nde folkene inde!</P>

<P><i><B>&Oslash;RNULF</B>.</i><BR>
Ha, ha, &mdash; lad ham det, s&aring; f&aring;r jeg h&aelig;vn over Gunnar og Hj&oslash;rdis med det
samme; siden vil jeg s&oslash;ge K&aring;re.</P>

<P><i><B>SIGURD</B>.</i><BR>
Nej, det er gavnl&oslash;st r&aring;d; K&aring;re m&aring; du s&oslash;ge inat, hvis du vil ramme ham;
thi er ud&aring;den &oslash;vet, s&aring; st&aelig;vner han tilfjelds. Gunnar har jeg &aelig;sket til
holmgang; han er dig viss nok, ifald ikke jeg selv &mdash; n&aring; ja,
ligegodt, &mdash; inat m&aring; han sk&aelig;rmes mod sine uvenner; ilde var det om slig
ugerningsmand, som K&aring;re, tog h&aelig;vnen fra mig!</P>

<P><i><B>&Oslash;RNULF</B>.</i><BR>
Sandt siger du der. Inat vil jeg sk&aelig;rme Thorolfs bane; men i morgen m&aring;
han f&aelig;ldes!</P>

<P><i><B>SIGURD</B>.</i><BR>
<span class="spacedtext">Han</span> eller <span class="spacedtext">jeg</span>, &mdash; det kan du lide p&aring;!</P>

<P><i><B>&Oslash;RNULF</B>.</i><BR>
S&aring; kom da til h&aelig;vn for &Oslash;rnulfs &aelig;t! <i>(han g&aring;r med m&aelig;ndene til h&oslash;jre i
baggrunden.)</i></P>

<P><i><B>SIGURD</B>.</i><BR>
Dagny, f&oslash;lg med; &mdash; <span class="spacedtext">jeg</span> m&aring; blive; thi rygtet om tvekampen er alt p&aring;
vandring mellem folk, og jeg kan ikke m&oslash;de Gunnar f&oslash;r tiden kommer; men
du, &mdash; styr og r&aring;d din fader; h&aelig;derligt m&aring; han fare frem; i Gunnars g&aring;rd
er mange kvinder; ingen m&eacute;n m&aring; voldes Hj&oslash;rdis eller de andre.</P>

<P><i><B>DAGNY</B>.</i><BR>
Ja, ja, jeg vil med. P&aring; Hj&oslash;rdis t&aelig;nker du dog; tak for det hjertelag!</P>

<P><i><B>SIGURD</B>.</i><BR>
G&aring;, g&aring;, Dagny!</P>

<P><i><B>DAGNY</B>.</i><BR>
Jeg g&aring;r; men for Hj&oslash;rdis kan vi v&aelig;re trygge: hun har gyldne h&aelig;rkl&aelig;der i
buret, og v&aelig;rger sig nok selv.</P>

<P><i><B>SIGURD</B>.</i><BR>
Det t&aelig;nker jeg med; men g&aring; du endda; styr din faders f&aelig;rd; v&aring;g over alle
og &mdash; over Gunnars hustru!</P>

<P><i><B>DAGNY</B>.</i><BR>
Lid p&aring; mig. Vel m&oslash;dt igen! <i>(hun g&aring;r efter de forrige)</i>.</P>

<P><i><B>SIGURD</B>.</i><BR>
Det er f&oslash;rste gang, fosterbroder, at jeg st&aring;r v&aring;benl&oslash;s mens du er stedt
i fare. <i>(lytter)</i>. Jeg h&oslash;rer skrig og sv&aelig;rdhug; &mdash; de er alt ved g&aring;rden,
<i>(vil over til h&oslash;jre, men standser og viger forbauset tilbage.)</i>
Hj&oslash;rdis! Hun kommer hid!</P>

<P><i>(<span class="spacedtext">Hj&oslash;rdis</span> kl&aelig;dt i kort r&oslash;d skarlagenskjortel, med gyldne
v&aring;benstykker; hjelm, pandser, arm- og benskinner. Hendes h&aring;r er udsl&aring;et;
p&aring; ryggen b&aelig;rer hun et kogger, og ved beltet et lidet skjold; i h&aring;nden
har hun buen med h&aring;rsnoren.)</i></P>

<P><i><B>HJ&Oslash;RDIS</B> (ilsomt og seende sig tilbage som om hun &aelig;ngstedes af noget,
der forfulgte hende, g&aring;r t&aelig;t hen til Sigurd, tager ham ved armen og
siger d&aelig;mpet):</i>
Sigurd, Sigurd, kan du se den?</P>

<P><i><B>SIGURD</B>.</i><BR>
Hvem? Hvor?</P>

<P><i><B>HJ&Oslash;RDIS</B>.</i><BR>
Ulven <span class="spacedtext">der</span> &mdash; lige ved; den r&oslash;rer sig ikke; den ser p&aring; mig med to
r&oslash;de &oslash;jne! &mdash; Det er min fylgje, Sigurd! Tre gange har den vist sig for
mig; det betyder at jeg visselig skal d&oslash; inat!</P>

<P><i><B>SIGURD</B>.</i><BR>
Hj&oslash;rdis, Hj&oslash;rdis!</P>

<P><i><B>HJ&Oslash;RDIS</B>.</i><BR>
Der sank den i jorden! Ja, ja, nu har den varslet mig.</P>

<P><i><B>SIGURD</B>.</i><BR>
Du er syg; kom og g&aring; ind!</P>

<P><i><B>HJ&Oslash;RDIS</B>.</i><BR>
Nej, her vil jeg vente; jeg har ikke lang tid igen!</P>

<P><i><B>SIGURD</B>.</i><BR>
Hvad er der h&aelig;ndt med dig?</P>

<P><i><B>HJ&Oslash;RDIS</B>.</i><BR>
Hvad der er h&aelig;ndt? Det ved jeg ikke; men sandt var det, du sagde idag,
at Gunnar og Dagny stod mellem os; bort fra dem og fra livet m&aring; vi; da
kan vi blive sammen!</P>

<P><i><B>SIGURD</B>.</i><BR>
Vi? Ha, du mener &mdash; !</P>

<P><i><B>HJ&Oslash;RDIS</B> (med h&oslash;jhed).</i><BR>
Jeg blev hjeml&oslash;s i verden fra den dag du tog en anden til viv. Ilde
handled du dengang! Alle gode gaver kan manden give til sin fuldtro
ven, &mdash; alt, kun ikke den kvinde han har k&aelig;r; thi g&oslash;r han det, da bryder
han nornens l&oslash;nlige spind og to liv forspildes. Der er en usvigelig r&oslash;st
i mig, som siger at jeg blev til, for at mit st&aelig;rke sind skulde l&oslash;fte og
b&aelig;re dig i de tunge tider, og at du f&oslash;dtes, for at jeg i <span class="spacedtext">en</span> mand
kunde finde alt det, der tyktes mig stort og ypperligt; thi det ved jeg,
Sigurd, &mdash; havde vi to holdt sammen, da var du blev en navnkundigere og
jeg lykkeligere end alle andre!</P>

<P><i><B>SIGURD</B>.</i><BR>
Unyttig er den klage nu. Mener du det er lysteligt, det liv jeg har
ivente? Hver dag at v&aelig;re Dagny n&aelig;r og g&oslash;gle en elskov, som hjertet
klemmes ved. Og dog, det m&aring; s&aring; v&aelig;re; &aelig;ndres kan det ikke.</P>

<P><i><B>HJ&Oslash;RDIS</B> (under stigende vildhed).</i><BR>
Det <span class="spacedtext">skal</span> det dog! Ud af livet vil vi begge g&aring;! Ser du denne
buesnor? Med den rammer jeg sikkert; thi jeg har galet fagre galdrekvad
over den! <i>(l&aelig;gger en pil i buen, der er sp&aelig;ndt.)</i> H&oslash;r! H&oslash;r! hvor det
suser h&oslash;jt oppe! Det er de d&oslash;des hjemf&aelig;rd; jeg har hekset dem hid; &mdash; i
lag med dem skal vi f&oslash;lges!</P>

<P><i><B>SIGURD</B> (viger tilbage).</i><BR>
Hj&oslash;rdis, Hj&oslash;rdis, &mdash; jeg r&aelig;ddes for dig!</P>

<P><i><B>HJ&Oslash;RDIS</B> (uden at agte p&aring; ham).</i><BR>
Ingen magt kan &aelig;ndre vor skj&aelig;bne nu! O, ja &mdash; det er ogs&aring; bedre s&aring;, end om
du havde f&aelig;stet mig hernede i livet; end om jeg havde siddet p&aring; din g&aring;rd
for at v&aelig;ve lin og uld og f&oslash;de dig afkom, &mdash; fy, fy!</P>

<P><i><B>SIGURD</B>.</i><BR>
Hold op! Din trolddomskunst har v&aelig;ret dig overm&aelig;gtig; den har kastet en
sj&aelig;lesot p&aring; dig! <i>(forf&aelig;rdet.)</i> Ha, se &mdash; se! Gunnars g&aring;rd, &mdash; den br&aelig;nder!</P>

<P><i><B>HJ&Oslash;RDIS</B>.</i><BR>
Lad br&aelig;nde, lad br&aelig;nde! Skysalen deroppe er bedre end Gunnars
bj&aelig;lkestue!</P>

<P><i><B>SIGURD</B>.</i><BR>
Men Egil, din s&oslash;n &mdash; de f&aelig;lder ham!</P>

<P><i><B>HJ&Oslash;RDIS</B>.</i><BR>
Lad f&aelig;ldes, &mdash; s&aring; f&aelig;ldes min sk&aelig;ndsel med det samme!</P>

<P><i><B>SIGURD</B>.</i><BR>
Og Gunnar, &mdash; de tager din husbonds liv!</P>

<P><i><B>HJ&Oslash;RDIS</B>.</i><BR>
Det agter jeg ikke! Bedre husbond skal jeg f&oslash;lge hjem inat! Ja, Sigurd,
s&aring; m&aring; det v&aelig;re; her i landet gror ikke lykken for mig; &mdash; den hvide gud
kommer nordover; ham vil jeg ikke stedes til m&oslash;de med; de gamle er ikke
st&aelig;rke, som f&oslash;r; &mdash; de sover, de sidder halvt som skygger; &mdash; med dem vil vi
strides! Ud af livet, Sigurd; jeg vil s&aelig;tte dig p&aring; himlens kongestol, og
selv vil jeg sidde dig n&aelig;st! <i>(Uvejret bryder l&oslash;s.)</i> H&oslash;r, h&oslash;r, der
kommer vort f&oslash;lge! Kan du se de sorte jagende heste; en for mig og en
for dig; <i>(kaster buen til kinden og skyder.)</i> S&aring; far da den sidste
f&aelig;rd!</P>

<P><i><B>SIGURD</B>.</i><BR>
Vel truffet, Hj&oslash;rdis! <i>(han falder.)</i></P>

<P><i><B>HJ&Oslash;RDIS</B> (jublende, idet hun iler til ham.)</i>
Sigurd, min broder, &mdash; nu h&oslash;rer vi hinanden til!</P>

<P><i><B>SIGURD</B>.</i><BR>
Nu mindre end f&oslash;r. Her skilles vore veje; thi jeg er en kristnet mand.</P>

<P><i><B>HJ&Oslash;RDIS</B> (forf&aelig;rdet).</i><BR>
Du &mdash; ! Ha, nej, nej!</P>

<P><i><B>SIGURD</B>.</i><BR>
Den hvide gud er min; kong &AElig;dhelstan har l&aelig;rt mig ham at kende; &mdash; det er
op til <span class="spacedtext">ham</span> jeg nu g&aring;r.</P>

<P><i><B>HJ&Oslash;RDIS</B> (i fortvivlelse).</i><BR>
Og jeg &mdash; ! <i>(slipper buen.)</i> Ve, ve!</P>

<P><i><B>SIGURD</B>.</i><BR>
Tungt var mit liv fra den stund jeg tog dig ud af mit hjerte og gav dig
til Gunnar. Tak, Hj&oslash;rdis; &mdash; nu er jeg s&aring; let og fri. <i>(d&oslash;r.)</i></P>

<P><i><B>HJ&Oslash;RDIS</B> (stille).</i><BR>
D&oslash;d! S&aring; har jeg visselig forspildt min sj&aelig;l! <i>(Uvejret vokser, hun
udbryder vildt.)</i> De kommer! Jeg har galdret dem hid! Men nej, nej; &mdash; jeg
f&oslash;lger jer ikke; jeg vil ikke ride uden Sigurd! Det hj&aelig;lper ej, &mdash; de ser
mig; de ler og vinker, de sporer sine heste! <i>(iler ud p&aring; fjeldkanten i
baggrunden.)</i> Der er de over mig; &mdash; og intet ly, intet skjul! Jo, p&aring;
havets bund kan h&aelig;nde! <i>(hun styrter sig ud.)</i></P>

<P><i>(<span class="spacedtext">&Oslash;rnulf</span>, <span class="spacedtext">Dagny</span>, <span class="spacedtext">Gunnar</span> med <span class="spacedtext">Egil</span>, samt <span class="spacedtext">Sigurds</span> og
<span class="spacedtext">&Oslash;rnulfs</span> m&aelig;nd kommer etterh&aring;nden ind fra h&oslash;jre.)</i></P>

<P><i><B>&Oslash;RNULF</B> (vendt mod gravhaugen).</i><BR>
Nu kan I sove roligt; thi uh&aelig;vnet ligger I ikke!</P>

<P><i><B>DAGNY</B> (kommer).</i><BR>
Fader, fader, &mdash; skr&aelig;kken dr&aelig;ber mig; &mdash; al den blodige f&aelig;rd &mdash; og
uvejret; &mdash; h&oslash;r, h&oslash;r!</P>

<P><i><B>GUNNAR</B> (med Egil p&aring; armen).</i><BR>
Giv fred og ly for mit barn!</P>

<P><i><B>&Oslash;RNULF</B>.</i><BR>
Gunnar herse!</P>

<P><i><B>GUNNAR</B>.</i><BR>
Ja &Oslash;rnulf, min g&aring;rd er jo br&aelig;ndt og mine svende faldne; jeg er i din
vold; g&oslash;r som dig tykkes!</P>

<P><i><B>&Oslash;RNULF</B>.</i><BR>
Det st&aring;r til Sigurd. Men ind under tag; det er utrygt herude!</P>

<P><i><B>DAGNY</B>.</i><BR>
Ja, ind, ind! <i>(g&aring;r henimod b&aring;dhuset, f&aring;r &oslash;je p&aring; liget og udst&oslash;der et
skrig:)</i> Sigurd, min husbond; &mdash; de har dr&aelig;bt ham. <i>(kaster sig ned ved
ham.)</i></P>

<P><i><B>&Oslash;RNULF</B> (iler til).</i><BR>
Sigurd!</P>

<P><i><B>GUNNAR</B> (s&aelig;tter Egil ned).</i><BR>
Sigurd dr&aelig;bt!</P>

<P><i><B>DAGNY</B> (ser fortvivlet p&aring; m&aelig;ndene, der st&aring;r om den d&oslash;de).</i><BR>
Nej, nej, det er ikke s&aring;; &mdash; han m&aring; v&aelig;re ilive endnu! <i>(bem&aelig;rker buen.)</i>
Ha, hvad er det! <i>(rejser sig.)</i></P>

<P><i><B>&Oslash;RNULF</B>.</i><BR>
Datter, det er nok, som du f&oslash;rst sagde, &mdash; Sigurd er f&aelig;ldet.</P>

<P><i><B>GUNNAR</B> (som greben af en pludselig tanke).</i><BR>
Og Hj&oslash;rdis! &mdash; Har Hj&oslash;rdis v&aelig;ret her?</P>

<P><i><B>DAGNY</B> (sagte og med fatning).</i><BR>
Jeg ved ikke; men det ved jeg, at hendes bue har v&aelig;ret her.</P>

<P><i><B>GUNNAR</B>.</i><BR>
Ja, jeg t&aelig;nkte det nok!</P>

<P><i><B>DAGNY</B>.</i><BR>
Ti, ti! <i>(for sig selv.)</i> S&aring; bittert har hun da hadet ham!</P>

<P><i><B>GUNNAR</B> (sagte).</i><BR>
F&aelig;ldet ham &mdash; natten f&oslash;r holmgangen, s&aring; har hun endda elsket mig.</P>

<P><i>(Alle farer forf&aelig;rdede sammen; &Aring;sg&aring;rdsrejden suser gennem luften.)</i></P>

<P><i><B>EGIL</B> (med skr&aelig;k).</i><BR>
Fader! Se, se!</P>

<P><i><B>GUNNAR</B>.</i><BR>
Hvad er det?</P>

<P><i><B>EGIL</B>.</i><BR>
Deroppe &mdash; alle de sorte heste &mdash; !</P>

<P><i><B>GUNNAR</B>.</i><BR>
Det er skyerne, som &mdash; </P>

<P><i><B>&Oslash;RNULF</B>.</i><BR>
Nej, det er de d&oslash;des hjemf&aelig;rd.</P>

<P><i><B>EGIL</B> (med et skrig).</i><BR>
Moder er med dem!</P>

<P><i><B>DAGNY</B>.</i><BR>
Alle gode magter!</P>

<P><i><B>GUNNAR</B>.</i><BR>
Barn, hvad siger du!</P>

<P><i><B>EGIL</B>.</i><BR>
Der &mdash; foran &mdash; p&aring; den sorte hest! Fader, fader!</P>

<P><i>(Egil klynger sig forf&aelig;rdet op til faderen; kort pause; uvejret drager
forbi, skyerne skilles, m&aring;nen skinner fredeligt ud over landskabet.)</i></P>

<P><i><B>GUNNAR</B> (stille og smerteligt).</i><BR>
Nu er Hj&oslash;rdis visselig d&oslash;d!</P>

<P><i><B>&Oslash;RNULF</B>.</i><BR>
Det er vel s&aring;, Gunnar; &mdash; og p&aring; hende havde jeg mere at h&aelig;vne end p&aring; dig.
Dyrt blev m&oslash;det for os begge; &mdash; <span class="spacedtext">der</span> er min h&aring;nd; fred og
forsoning!</P>

<P><i><B>GUNNAR</B>.</i><BR>
Tak, &Oslash;rnulf! Og nu tilskibs; jeg farer med til Island!</P>

<P><i><B>&Oslash;RNULF</B>.</i><BR>
Ja, til Island, og sent vil vor h&aelig;rf&aelig;rd glemmes:</P>

<P><span class="verse2">H&oslash;jt om heltef&aelig;rd og st&aelig;rke</span><BR>
<span class="verse2">k&aelig;mpers leg p&aring; norske strande </span><BR>
<span class="verse2">skal til sildigst &aelig;t fra Island </span><BR>
<span class="verse2">sjunges over nordens lande!</span><BR></P>

<hr size="2" width="80%" />








<pre>





End of the Project Gutenberg EBook of Hærmændene på Helgeland, by Henrik Ibsen

*** END OF THIS PROJECT GUTENBERG EBOOK HÆRMÆNDENE PÅ HELGELAND ***

***** This file should be named 14686-h.htm or 14686-h.zip *****
This and all associated files of various formats will be found in:
        http://www.gutenberg.net/1/4/6/8/14686/

Produced by Jim Wiborg and the Online Distributed Proofreading Team
at http://www.pgdp.net


Updated editions will replace the previous one--the old editions
will be renamed.

Creating the works from public domain print editions means that no
one owns a United States copyright in these works, so the Foundation
(and you!) can copy and distribute it in the United States without
permission and without paying copyright royalties.  Special rules,
set forth in the General Terms of Use part of this license, apply to
copying and distributing Project Gutenberg-tm electronic works to
protect the PROJECT GUTENBERG-tm concept and trademark.  Project
Gutenberg is a registered trademark, and may not be used if you
charge for the eBooks, unless you receive specific permission.  If you
do not charge anything for copies of this eBook, complying with the
rules is very easy.  You may use this eBook for nearly any purpose
such as creation of derivative works, reports, performances and
research.  They may be modified and printed and given away--you may do
practically ANYTHING with public domain eBooks.  Redistribution is
subject to the trademark license, especially commercial
redistribution.



*** START: FULL LICENSE ***

THE FULL PROJECT GUTENBERG LICENSE
PLEASE READ THIS BEFORE YOU DISTRIBUTE OR USE THIS WORK

To protect the Project Gutenberg-tm mission of promoting the free
distribution of electronic works, by using or distributing this work
(or any other work associated in any way with the phrase "Project
Gutenberg"), you agree to comply with all the terms of the Full Project
Gutenberg-tm License (available with this file or online at
http://gutenberg.net/license).


Section 1.  General Terms of Use and Redistributing Project Gutenberg-tm
electronic works

1.A.  By reading or using any part of this Project Gutenberg-tm
electronic work, you indicate that you have read, understand, agree to
and accept all the terms of this license and intellectual property
(trademark/copyright) agreement.  If you do not agree to abide by all
the terms of this agreement, you must cease using and return or destroy
all copies of Project Gutenberg-tm electronic works in your possession.
If you paid a fee for obtaining a copy of or access to a Project
Gutenberg-tm electronic work and you do not agree to be bound by the
terms of this agreement, you may obtain a refund from the person or
entity to whom you paid the fee as set forth in paragraph 1.E.8.

1.B.  "Project Gutenberg" is a registered trademark.  It may only be
used on or associated in any way with an electronic work by people who
agree to be bound by the terms of this agreement.  There are a few
things that you can do with most Project Gutenberg-tm electronic works
even without complying with the full terms of this agreement.  See
paragraph 1.C below.  There are a lot of things you can do with Project
Gutenberg-tm electronic works if you follow the terms of this agreement
and help preserve free future access to Project Gutenberg-tm electronic
works.  See paragraph 1.E below.

1.C.  The Project Gutenberg Literary Archive Foundation ("the Foundation"
or PGLAF), owns a compilation copyright in the collection of Project
Gutenberg-tm electronic works.  Nearly all the individual works in the
collection are in the public domain in the United States.  If an
individual work is in the public domain in the United States and you are
located in the United States, we do not claim a right to prevent you from
copying, distributing, performing, displaying or creating derivative
works based on the work as long as all references to Project Gutenberg
are removed.  Of course, we hope that you will support the Project
Gutenberg-tm mission of promoting free access to electronic works by
freely sharing Project Gutenberg-tm works in compliance with the terms of
this agreement for keeping the Project Gutenberg-tm name associated with
the work.  You can easily comply with the terms of this agreement by
keeping this work in the same format with its attached full Project
Gutenberg-tm License when you share it without charge with others.

1.D.  The copyright laws of the place where you are located also govern
what you can do with this work.  Copyright laws in most countries are in
a constant state of change.  If you are outside the United States, check
the laws of your country in addition to the terms of this agreement
before downloading, copying, displaying, performing, distributing or
creating derivative works based on this work or any other Project
Gutenberg-tm work.  The Foundation makes no representations concerning
the copyright status of any work in any country outside the United
States.

1.E.  Unless you have removed all references to Project Gutenberg:

1.E.1.  The following sentence, with active links to, or other immediate
access to, the full Project Gutenberg-tm License must appear prominently
whenever any copy of a Project Gutenberg-tm work (any work on which the
phrase "Project Gutenberg" appears, or with which the phrase "Project
Gutenberg" is associated) is accessed, displayed, performed, viewed,
copied or distributed:

This eBook is for the use of anyone anywhere at no cost and with
almost no restrictions whatsoever.  You may copy it, give it away or
re-use it under the terms of the Project Gutenberg License included
with this eBook or online at www.gutenberg.net

1.E.2.  If an individual Project Gutenberg-tm electronic work is derived
from the public domain (does not contain a notice indicating that it is
posted with permission of the copyright holder), the work can be copied
and distributed to anyone in the United States without paying any fees
or charges.  If you are redistributing or providing access to a work
with the phrase "Project Gutenberg" associated with or appearing on the
work, you must comply either with the requirements of paragraphs 1.E.1
through 1.E.7 or obtain permission for the use of the work and the
Project Gutenberg-tm trademark as set forth in paragraphs 1.E.8 or
1.E.9.

1.E.3.  If an individual Project Gutenberg-tm electronic work is posted
with the permission of the copyright holder, your use and distribution
must comply with both paragraphs 1.E.1 through 1.E.7 and any additional
terms imposed by the copyright holder.  Additional terms will be linked
to the Project Gutenberg-tm License for all works posted with the
permission of the copyright holder found at the beginning of this work.

1.E.4.  Do not unlink or detach or remove the full Project Gutenberg-tm
License terms from this work, or any files containing a part of this
work or any other work associated with Project Gutenberg-tm.

1.E.5.  Do not copy, display, perform, distribute or redistribute this
electronic work, or any part of this electronic work, without
prominently displaying the sentence set forth in paragraph 1.E.1 with
active links or immediate access to the full terms of the Project
Gutenberg-tm License.

1.E.6.  You may convert to and distribute this work in any binary,
compressed, marked up, nonproprietary or proprietary form, including any
word processing or hypertext form.  However, if you provide access to or
distribute copies of a Project Gutenberg-tm work in a format other than
"Plain Vanilla ASCII" or other format used in the official version
posted on the official Project Gutenberg-tm web site (www.gutenberg.net),
you must, at no additional cost, fee or expense to the user, provide a
copy, a means of exporting a copy, or a means of obtaining a copy upon
request, of the work in its original "Plain Vanilla ASCII" or other
form.  Any alternate format must include the full Project Gutenberg-tm
License as specified in paragraph 1.E.1.

1.E.7.  Do not charge a fee for access to, viewing, displaying,
performing, copying or distributing any Project Gutenberg-tm works
unless you comply with paragraph 1.E.8 or 1.E.9.

1.E.8.  You may charge a reasonable fee for copies of or providing
access to or distributing Project Gutenberg-tm electronic works provided
that

- You pay a royalty fee of 20% of the gross profits you derive from
     the use of Project Gutenberg-tm works calculated using the method
     you already use to calculate your applicable taxes.  The fee is
     owed to the owner of the Project Gutenberg-tm trademark, but he
     has agreed to donate royalties under this paragraph to the
     Project Gutenberg Literary Archive Foundation.  Royalty payments
     must be paid within 60 days following each date on which you
     prepare (or are legally required to prepare) your periodic tax
     returns.  Royalty payments should be clearly marked as such and
     sent to the Project Gutenberg Literary Archive Foundation at the
     address specified in Section 4, "Information about donations to
     the Project Gutenberg Literary Archive Foundation."

- You provide a full refund of any money paid by a user who notifies
     you in writing (or by e-mail) within 30 days of receipt that s/he
     does not agree to the terms of the full Project Gutenberg-tm
     License.  You must require such a user to return or
     destroy all copies of the works possessed in a physical medium
     and discontinue all use of and all access to other copies of
     Project Gutenberg-tm works.

- You provide, in accordance with paragraph 1.F.3, a full refund of any
     money paid for a work or a replacement copy, if a defect in the
     electronic work is discovered and reported to you within 90 days
     of receipt of the work.

- You comply with all other terms of this agreement for free
     distribution of Project Gutenberg-tm works.

1.E.9.  If you wish to charge a fee or distribute a Project Gutenberg-tm
electronic work or group of works on different terms than are set
forth in this agreement, you must obtain permission in writing from
both the Project Gutenberg Literary Archive Foundation and Michael
Hart, the owner of the Project Gutenberg-tm trademark.  Contact the
Foundation as set forth in Section 3 below.

1.F.

1.F.1.  Project Gutenberg volunteers and employees expend considerable
effort to identify, do copyright research on, transcribe and proofread
public domain works in creating the Project Gutenberg-tm
collection.  Despite these efforts, Project Gutenberg-tm electronic
works, and the medium on which they may be stored, may contain
"Defects," such as, but not limited to, incomplete, inaccurate or
corrupt data, transcription errors, a copyright or other intellectual
property infringement, a defective or damaged disk or other medium, a
computer virus, or computer codes that damage or cannot be read by
your equipment.

1.F.2.  LIMITED WARRANTY, DISCLAIMER OF DAMAGES - Except for the "Right
of Replacement or Refund" described in paragraph 1.F.3, the Project
Gutenberg Literary Archive Foundation, the owner of the Project
Gutenberg-tm trademark, and any other party distributing a Project
Gutenberg-tm electronic work under this agreement, disclaim all
liability to you for damages, costs and expenses, including legal
fees.  YOU AGREE THAT YOU HAVE NO REMEDIES FOR NEGLIGENCE, STRICT
LIABILITY, BREACH OF WARRANTY OR BREACH OF CONTRACT EXCEPT THOSE
PROVIDED IN PARAGRAPH F3.  YOU AGREE THAT THE FOUNDATION, THE
TRADEMARK OWNER, AND ANY DISTRIBUTOR UNDER THIS AGREEMENT WILL NOT BE
LIABLE TO YOU FOR ACTUAL, DIRECT, INDIRECT, CONSEQUENTIAL, PUNITIVE OR
INCIDENTAL DAMAGES EVEN IF YOU GIVE NOTICE OF THE POSSIBILITY OF SUCH
DAMAGE.

1.F.3.  LIMITED RIGHT OF REPLACEMENT OR REFUND - If you discover a
defect in this electronic work within 90 days of receiving it, you can
receive a refund of the money (if any) you paid for it by sending a
written explanation to the person you received the work from.  If you
received the work on a physical medium, you must return the medium with
your written explanation.  The person or entity that provided you with
the defective work may elect to provide a replacement copy in lieu of a
refund.  If you received the work electronically, the person or entity
providing it to you may choose to give you a second opportunity to
receive the work electronically in lieu of a refund.  If the second copy
is also defective, you may demand a refund in writing without further
opportunities to fix the problem.

1.F.4.  Except for the limited right of replacement or refund set forth
in paragraph 1.F.3, this work is provided to you 'AS-IS' WITH NO OTHER
WARRANTIES OF ANY KIND, EXPRESS OR IMPLIED, INCLUDING BUT NOT LIMITED TO
WARRANTIES OF MERCHANTIBILITY OR FITNESS FOR ANY PURPOSE.

1.F.5.  Some states do not allow disclaimers of certain implied
warranties or the exclusion or limitation of certain types of damages.
If any disclaimer or limitation set forth in this agreement violates the
law of the state applicable to this agreement, the agreement shall be
interpreted to make the maximum disclaimer or limitation permitted by
the applicable state law.  The invalidity or unenforceability of any
provision of this agreement shall not void the remaining provisions.

1.F.6.  INDEMNITY - You agree to indemnify and hold the Foundation, the
trademark owner, any agent or employee of the Foundation, anyone
providing copies of Project Gutenberg-tm electronic works in accordance
with this agreement, and any volunteers associated with the production,
promotion and distribution of Project Gutenberg-tm electronic works,
harmless from all liability, costs and expenses, including legal fees,
that arise directly or indirectly from any of the following which you do
or cause to occur: (a) distribution of this or any Project Gutenberg-tm
work, (b) alteration, modification, or additions or deletions to any
Project Gutenberg-tm work, and (c) any Defect you cause.


Section  2.  Information about the Mission of Project Gutenberg-tm

Project Gutenberg-tm is synonymous with the free distribution of
electronic works in formats readable by the widest variety of computers
including obsolete, old, middle-aged and new computers.  It exists
because of the efforts of hundreds of volunteers and donations from
people in all walks of life.

Volunteers and financial support to provide volunteers with the
assistance they need, is critical to reaching Project Gutenberg-tm's
goals and ensuring that the Project Gutenberg-tm collection will
remain freely available for generations to come.  In 2001, the Project
Gutenberg Literary Archive Foundation was created to provide a secure
and permanent future for Project Gutenberg-tm and future generations.
To learn more about the Project Gutenberg Literary Archive Foundation
and how your efforts and donations can help, see Sections 3 and 4
and the Foundation web page at http://www.pglaf.org.


Section 3.  Information about the Project Gutenberg Literary Archive
Foundation

The Project Gutenberg Literary Archive Foundation is a non profit
501(c)(3) educational corporation organized under the laws of the
state of Mississippi and granted tax exempt status by the Internal
Revenue Service.  The Foundation's EIN or federal tax identification
number is 64-6221541.  Its 501(c)(3) letter is posted at
http://pglaf.org/fundraising.  Contributions to the Project Gutenberg
Literary Archive Foundation are tax deductible to the full extent
permitted by U.S. federal laws and your state's laws.

The Foundation's principal office is located at 4557 Melan Dr. S.
Fairbanks, AK, 99712., but its volunteers and employees are scattered
throughout numerous locations.  Its business office is located at
809 North 1500 West, Salt Lake City, UT 84116, (801) 596-1887, email
business@pglaf.org.  Email contact links and up to date contact
information can be found at the Foundation's web site and official
page at http://pglaf.org

For additional contact information:
     Dr. Gregory B. Newby
     Chief Executive and Director
     gbnewby@pglaf.org


Section 4.  Information about Donations to the Project Gutenberg
Literary Archive Foundation

Project Gutenberg-tm depends upon and cannot survive without wide
spread public support and donations to carry out its mission of
increasing the number of public domain and licensed works that can be
freely distributed in machine readable form accessible by the widest
array of equipment including outdated equipment.  Many small donations
($1 to $5,000) are particularly important to maintaining tax exempt
status with the IRS.

The Foundation is committed to complying with the laws regulating
charities and charitable donations in all 50 states of the United
States.  Compliance requirements are not uniform and it takes a
considerable effort, much paperwork and many fees to meet and keep up
with these requirements.  We do not solicit donations in locations
where we have not received written confirmation of compliance.  To
SEND DONATIONS or determine the status of compliance for any
particular state visit http://pglaf.org

While we cannot and do not solicit contributions from states where we
have not met the solicitation requirements, we know of no prohibition
against accepting unsolicited donations from donors in such states who
approach us with offers to donate.

International donations are gratefully accepted, but we cannot make
any statements concerning tax treatment of donations received from
outside the United States.  U.S. laws alone swamp our small staff.

Please check the Project Gutenberg Web pages for current donation
methods and addresses.  Donations are accepted in a number of other
ways including including checks, online payments and credit card
donations.  To donate, please visit: http://pglaf.org/donate


Section 5.  General Information About Project Gutenberg-tm electronic
works.

Professor Michael S. Hart is the originator of the Project Gutenberg-tm
concept of a library of electronic works that could be freely shared
with anyone.  For thirty years, he produced and distributed Project
Gutenberg-tm eBooks with only a loose network of volunteer support.


Project Gutenberg-tm eBooks are often created from several printed
editions, all of which are confirmed as Public Domain in the U.S.
unless a copyright notice is included.  Thus, we do not necessarily
keep eBooks in compliance with any particular paper edition.


Most people start at our Web site which has the main PG search facility:

     http://www.gutenberg.net

This Web site includes information about Project Gutenberg-tm,
including how to make donations to the Project Gutenberg Literary
Archive Foundation, how to help produce our new eBooks, and how to
subscribe to our email newsletter to hear about new eBooks.


</pre>

</BODY>
</HTML>
